{
  "vocs_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "_": 4,
    "^": 5,
    "the": 6,
    ",": 7,
    "s": 8,
    ".": 9,
    "of": 10,
    "ed": 11,
    "and": 12,
    "to": 13,
    "a": 14,
    "in": 15,
    "ing": 16,
    "is": 17,
    "that": 18,
    "\"": 19,
    "for": 20,
    "it": 21,
    "on": 22,
    "as": 23,
    "'s": 24,
    "was": 25,
    "with": 26,
    "ly": 27,
    "`": 28,
    "by": 29,
    "are": 30,
    "be": 31,
    "e": 32,
    "at": 33,
    "will": 34,
    "i": 35,
    "ion": 36,
    "this": 37,
    "from": 38,
    "have": 39,
    "has": 40,
    "which": 41,
    "you": 42,
    "not": 43,
    "but": 44,
    "who": 45,
    "an": 46,
    "year": 47,
    "said": 48,
    "there": 49,
    ")": 50,
    "(": 51,
    "he": 52,
    "-": 53,
    "we": 54,
    "ment": 55,
    "korea": 56,
    "th": 57,
    "if": 58,
    "they": 59,
    "can": 60,
    "time": 61,
    "been": 62,
    "his": 63,
    "20": 64,
    "so": 65,
    "were": 66,
    "when": 67,
    "1": 68,
    "kim": 69,
    "after": 70,
    "or": 71,
    "people": 72,
    "also": 73,
    "their": 74,
    "about": 75,
    "?": 76,
    "00": 77,
    "more": 78,
    "'": 79,
    "es": 80,
    "first": 81,
    "out": 82,
    "than": 83,
    "because": 84,
    "such": 85,
    "one": 86,
    "government": 87,
    "had": 88,
    "its": 89,
    "all": 90,
    "national": 91,
    "2": 92,
    "er": 93,
    "new": 94,
    "ation": 95,
    "korean": 96,
    "up": 97,
    "d": 98,
    "president": 99,
    "work": 100,
    "last": 101,
    "includ": 102,
    "north": 103,
    "party": 104,
    "do": 105,
    "what": 106,
    "other": 107,
    "won": 108,
    "\u201d": 109,
    "where": 110,
    "seoul": 111,
    "two": 112,
    "\u02c5": 113,
    "only": 114,
    "3": 115,
    "even": 116,
    "through": 117,
    "increas": 118,
    "no": 119,
    "them": 120,
    "would": 121,
    "my": 122,
    "market": 123,
    "lee": 124,
    "it's": 125,
    "due": 126,
    "report": 127,
    "school": 128,
    "over": 129,
    "5": 130,
    "day": 131,
    "\u201c": 132,
    "like": 133,
    "since": 134,
    "expect": 135,
    "into": 136,
    "some": 137,
    "city": 138,
    "0": 139,
    "police": 140,
    "%": 141,
    "service": 142,
    "park": 143,
    "state": 144,
    "public": 145,
    "month": 146,
    "companies": 147,
    "while": 148,
    "should": 149,
    "official": 150,
    "world": 151,
    "10": 152,
    "system": 153,
    "make": 154,
    "need": 155,
    "her": 156,
    "ions": 157,
    "take": 158,
    "right": 159,
    "high": 160,
    "19": 161,
    "many": 162,
    "u.s.": 163,
    "made": 164,
    "team": 165,
    "between": 166,
    "develop": 167,
    "show": 168,
    "case": 169,
    "ers": 170,
    "our": 171,
    "4": 172,
    "company": 173,
    "how": 174,
    "group": 175,
    "office": 176,
    "according": 177,
    "held": 178,
    "number": 179,
    "she": 180,
    "being": 181,
    "local": 182,
    "area": 183,
    "us": 184,
    "now": 185,
    "could": 186,
    "center": 187,
    "ministry": 188,
    "support": 189,
    "former": 190,
    "just": 191,
    "point": 192,
    "start": 193,
    "member": 194,
    ":": 195,
    "place": 196,
    "business": 197,
    "million": 198,
    "me": 199,
    "good": 200,
    "look": 201,
    "price": 202,
    "want": 203,
    "your": 204,
    "may": 205,
    "student": 206,
    "during": 207,
    "think": 208,
    "well": 209,
    "then": 210,
    "go": 211,
    "get": 212,
    "next": 213,
    "product": 214,
    "chairman": 215,
    "three": 216,
    "court": 217,
    "south": 218,
    "before": 219,
    "most": 220,
    "project": 221,
    "plan": 222,
    "life": 223,
    "province": 224,
    "6": 225,
    "china": 226,
    "minister": 227,
    "receiv": 228,
    "financial": 229,
    "second": 230,
    "order": 231,
    "open": 232,
    "investigation": 233,
    "problem": 234,
    "head": 235,
    "these": 236,
    "creat": 237,
    "issue": 238,
    "industry": 239,
    "committee": 240,
    "meeting": 241,
    "saying": 242,
    "education": 243,
    "visit": 244,
    "7": 245,
    "game": 246,
    "know": 247,
    "30": 248,
    "did": 249,
    "rate": 250,
    "around": 251,
    "economic": 252,
    "house": 253,
    "see": 254,
    "university": 255,
    "operat": 256,
    "same": 257,
    "against": 258,
    "special": 259,
    "very": 260,
    "come": 261,
    "use": 262,
    "way": 263,
    "result": 264,
    "billion": 265,
    "change": 266,
    "each": 267,
    "under": 268,
    "--": 269,
    "18": 270,
    "8": 271,
    "moon": 272,
    "thing": 273,
    "power": 274,
    "without": 275,
    "those": 276,
    "recent": 277,
    "announc": 278,
    "invest": 279,
    "interest": 280,
    "process": 281,
    "going": 282,
    "unit": 283,
    "play": 284,
    "much": 285,
    "found": 286,
    "research": 287,
    "children": 288,
    "him": 289,
    "home": 290,
    "help": 291,
    "used": 292,
    "fact": 293,
    "management": 294,
    "long": 295,
    "9": 296,
    "releas": 297,
    "don't": 298,
    "bank": 299,
    "talk": 300,
    "cause": 301,
    "rais": 302,
    "charg": 303,
    "become": 304,
    "small": 305,
    "/": 306,
    "15": 307,
    "say": 308,
    "participat": 309,
    "down": 310,
    "information": 311,
    "back": 312,
    "current": 313,
    "whether": 314,
    "various": 315,
    "country": 316,
    "end": 317,
    "i'm": 318,
    "trade": 319,
    "technology": 320,
    "attention": 321,
    "ness": 322,
    "part": 323,
    "leader": 324,
    "days": 325,
    "labor": 326,
    "policy": 327,
    "any": 328,
    "lead": 329,
    "fire": 330,
    "assembly": 331,
    "direct": 332,
    "event": 333,
    "why": 334,
    "here": 335,
    "50": 336,
    "percent": 337,
    "future": 338,
    "international": 339,
    "consider": 340,
    "director": 341,
    "decid": 342,
    "food": 343,
    "measure": 344,
    "situation": 345,
    "large": 346,
    "social": 347,
    "12": 348,
    "among": 349,
    "election": 350,
    "lot": 351,
    "foreign": 352,
    "performance": 353,
    "16": 354,
    "reason": 355,
    "establish": 356,
    "relat": 357,
    "samsung": 358,
    "different": 359,
    "administration": 360,
    "general": 361,
    "family": 362,
    "particular": 363,
    "although": 364,
    "women": 365,
    "11": 366,
    "water": 367,
    "seem": 368,
    "ments": 369,
    "live": 370,
    "law": 371,
    "room": 372,
    "follow": 373,
    "trump": 374,
    "actual": 375,
    "difficult": 376,
    "military": 377,
    "17": 378,
    "level": 379,
    "g": 380,
    "every": 381,
    "representative": 382,
    "person": 383,
    "growth": 384,
    "human": 385,
    "department": 386,
    "district": 387,
    "explain": 388,
    "set": 389,
    "still": 390,
    "agree": 391,
    "hour": 392,
    "real": 393,
    "give": 394,
    "building": 395,
    "demand": 396,
    "until": 397,
    "player": 398,
    "based": 399,
    "countries": 400,
    "fund": 401,
    "major": 402,
    "st": 403,
    "global": 404,
    "half": 405,
    "total": 406,
    "land": 407,
    "economy": 408,
    "workers": 409,
    "sales": 410,
    "week": 411,
    "able": 412,
    "again": 413,
    "four": 414,
    "security": 415,
    "strong": 416,
    "cost": 417,
    "force": 418,
    "13": 419,
    "site": 420,
    "line": 421,
    "god": 422,
    "health": 423,
    "great": 424,
    "construction": 425,
    "question": 426,
    "man": 427,
    "busan": 428,
    "together": 429,
    "called": 430,
    "return": 431,
    "chief": 432,
    "krw": 433,
    "off": 434,
    "14": 435,
    "prosecution": 436,
    "commission": 437,
    "record": 438,
    "past": 439,
    "private": 440,
    "turn": 441,
    "took": 442,
    "young": 443,
    "side": 444,
    "station": 445,
    "put": 446,
    "promot": 447,
    "store": 448,
    "accident": 449,
    "left": 450,
    "does": 451,
    "japan": 452,
    "reduc": 453,
    "confirm": 454,
    "media": 455,
    "came": 456,
    "find": 457,
    "book": 458,
    "democratic": 459,
    "important": 460,
    "close": 461,
    "train": 462,
    "money": 463,
    "test": 464,
    "share": 465,
    "citizen": 466,
    "summit": 467,
    "mean": 468,
    "express": 469,
    "union": 470,
    "continue": 471,
    "big": 472,
    "car": 473,
    "stock": 474,
    "own": 475,
    "data": 476,
    "too": 477,
    "making": 478,
    "conduct": 479,
    "possible": 480,
    "however": 481,
    "period": 482,
    "chang": 483,
    "safety": 484,
    "hospital": 485,
    "organization": 486,
    "concern": 487,
    "allow": 488,
    "another": 489,
    "five": 490,
    "really": 491,
    "early": 492,
    "using": 493,
    "select": 494,
    "account": 495,
    "chinese": 496,
    "enter": 497,
    "air": 498,
    "amount": 499,
    "agency": 500,
    "resident": 501,
    "hand": 502,
    "treat": 503,
    "metropolitan": 504,
    "song": 505,
    "expand": 506,
    "attend": 507,
    "design": 508,
    "today": 509,
    "prevent": 510,
    "experience": 511,
    "word": 512,
    "check": 513,
    "domestic": 514,
    "war": 515,
    "tax": 516,
    "affair": 517,
    "am": 518,
    "main": 519,
    "&": 520,
    "act": 521,
    "candidate": 522,
    "post": 523,
    "focus": 524,
    "reveal": 525,
    "effect": 526,
    "program": 527,
    "final": 528,
    "news": 529,
    "medical": 530,
    "little": 531,
    "body": 532,
    "o": 533,
    "must": 534,
    "both": 535,
    "regard": 536,
    "pay": 537,
    "best": 538,
    "hard": 539,
    "improve": 540,
    "claim": 541,
    "25": 542,
    "within": 543,
    "condition": 544,
    "job": 545,
    "transport": 546,
    "political": 547,
    "ations": 548,
    "name": 549,
    "let": 550,
    "trial": 551,
    "term": 552,
    "form": 553,
    "away": 554,
    "professor": 555,
    "active": 556,
    "church": 557,
    "got": 558,
    "launch": 559,
    "vehicle": 560,
    "top": 561,
    "led": 562,
    "k": 563,
    "40": 564,
    "provide": 565,
    "front": 566,
    "institute": 567,
    "sign": 568,
    "learn": 569,
    "prepar": 570,
    "likely": 571,
    "industrial": 572,
    "floor": 573,
    "environment": 574,
    "video": 575,
    "association": 576,
    "wage": 577,
    "present": 578,
    "field": 579,
    "insurance": 580,
    "judge": 581,
    "call": 582,
    "employment": 583,
    "previous": 584,
    "space": 585,
    "less": 586,
    "nd": 587,
    "choi": 588,
    "region": 589,
    "introduc": 590,
    "justice": 591,
    "season": 592,
    "joint": 593,
    "already": 594,
    "something": 595,
    "appear": 596,
    "culture": 597,
    "customer": 598,
    "went": 599,
    "morning": 600,
    "negotiat": 601,
    "produc": 602,
    "kind": 603,
    "clear": 604,
    "asked": 605,
    "japanese": 606,
    "council": 607,
    "son": 608,
    "n": 609,
    "damage": 610,
    "parent": 611,
    "cho": 612,
    "move": 613,
    "position": 614,
    "opposition": 615,
    "exchange": 616,
    "old": 617,
    "feel": 618,
    "defense": 619,
    "ruling": 620,
    "care": 621,
    "once": 622,
    "match": 623,
    "happen": 624,
    "free": 625,
    "limit": 626,
    "investigat": 627,
    "cooperat": 628,
    "hope": 629,
    "taking": 630,
    "opinion": 631,
    "death": 632,
    "nuclear": 633,
    "employees": 634,
    "remain": 635,
    "electronic": 636,
    "prime": 637,
    "shin": 638,
    "reach": 639,
    "per": 640,
    "apart": 641,
    "content": 642,
    "exist": 643,
    "stage": 644,
    "gwangju": 645,
    "goal": 646,
    "value": 647,
    "fine": 648,
    "arrest": 649,
    "thought": 650,
    "card": 651,
    "cannot": 652,
    "competition": 653,
    "love": 654,
    "senior": 655,
    "believe": 656,
    "hold": 657,
    "central": 658,
    "kang": 659,
    "history": 660,
    "supreme": 661,
    "yang": 662,
    "science": 663,
    "24": 664,
    "rd": 665,
    "prosecutor": 666,
    "victim": 667,
    "expert": 668,
    "child": 669,
    "serv": 670,
    "21": 671,
    "request": 672,
    "secretary": 673,
    "energy": 674,
    "middle": 675,
    "ceo": 676,
    "along": 677,
    "better": 678,
    "m": 679,
    "society": 680,
    "liberty": 681,
    "plant": 682,
    "face": 683,
    "gyeonggi": 684,
    "road": 685,
    "film": 686,
    "light": 687,
    "complex": 688,
    "lawmaker": 689,
    "review": 690,
    "facilities": 691,
    "budget": 692,
    "added": 693,
    "consumer": 694,
    "community": 695,
    "income": 696,
    "schedul": 697,
    "soon": 698,
    "decision": 699,
    "suffer": 700,
    "compar": 701,
    "hong": 702,
    "given": 703,
    "standard": 704,
    "living": 705,
    "patient": 706,
    "known": 707,
    "broadcast": 708,
    "corporation": 709,
    "became": 710,
    "regulat": 711,
    "peace": 712,
    "third": 713,
    "22": 714,
    "provid": 715,
    "implement": 716,
    "activities": 717,
    "contract": 718,
    "r": 719,
    "dae": 720,
    "protect": 721,
    "crime": 722,
    "age": 723,
    "vice": 724,
    "sexual": 725,
    "jae-in": 726,
    "production": 727,
    "sector": 728,
    "short": 729,
    "march": 730,
    "list": 731,
    "material": 732,
    "rather": 733,
    "please": 734,
    "press": 735,
    "photo": 736,
    "control": 737,
    "scor": 738,
    "didn't": 739,
    "trillion": 740,
    "conference": 741,
    "course": 742,
    "model": 743,
    "continu": 744,
    "began": 745,
    "predict": 746,
    "lower": 747,
    "fail": 748,
    "sport": 749,
    "having": 750,
    "disease": 751,
    "incheon": 752,
    "story": 753,
    "han": 754,
    "low": 755,
    "men": 756,
    "idea": 757,
    "27": 758,
    "controversy": 759,
    "can't": 760,
    "movement": 761,
    "role": 762,
    "jang": 763,
    "suspect": 764,
    "governor": 765,
    "night": 766,
    "jeju": 767,
    "far": 768,
    "run": 769,
    "60": 770,
    "rise": 771,
    "23": 772,
    "told": 773,
    "ago": 774,
    "communicat": 775,
    "watch": 776,
    "draw": 777,
    "mayor": 778,
    "reform": 779,
    "nation": 780,
    "declar": 781,
    "complete": 782,
    "response": 783,
    "later": 784,
    "tell": 785,
    "spread": 786,
    "six": 787,
    "hous": 788,
    "generat": 789,
    "never": 790,
    "ings": 791,
    "illegal": 792,
    "possibility": 793,
    "taken": 794,
    "action": 795,
    "friend": 796,
    "welfare": 797,
    "though": 798,
    ";": 799,
    "view": 800,
    "presidential": 801,
    "music": 802,
    "teacher": 803,
    "authorities": 804,
    "minutes": 805,
    "export": 806,
    "seen": 807,
    "late": 808,
    "ceremony": 809,
    "join": 810,
    "hyundai": 811,
    "household": 812,
    "near": 813,
    "heat": 814,
    "hall": 815,
    "evaluat": 816,
    "effort": 817,
    "meet": 818,
    "yes": 819,
    "additional": 820,
    "island": 821,
    "festival": 822,
    "-dong": 823,
    "bill": 824,
    "strengthen": 825,
    "individual": 826,
    "actor": 827,
    "survey": 828,
    "hit": 829,
    "key": 830,
    "revis": 831,
    "28": 832,
    "infrastructure": 833,
    "complet": 834,
    "loan": 835,
    "offer": 836,
    "push": 837,
    "oil": 838,
    "airport": 839,
    "mother": 840,
    "average": 841,
    "yet": 842,
    "we're": 843,
    "drug": 844,
    "leave": 845,
    "contain": 846,
    "walk": 847,
    "i'll": 848,
    "yoon": 849,
    "phone": 850,
    "owner": 851,
    "emergency": 852,
    "26": 853,
    "higher": 854,
    "often": 855,
    "subject": 856,
    "reflect": 857,
    "risk": 858,
    "$": 859,
    "distribut": 860,
    "says": 861,
    "natural": 862,
    "ahead": 863,
    "enjoy": 864,
    "overseas": 865,
    "profit": 866,
    "board": 867,
    "art": 868,
    "violat": 869,
    "recommend": 870,
    "earlier": 871,
    "attract": 872,
    "jung": 873,
    "fall": 874,
    "attack": 875,
    "heart": 876,
    "award": 877,
    "cheong": 878,
    "blue": 879,
    "institution": 880,
    "full": 881,
    "70": 882,
    "internet": 883,
    "june": 884,
    "few": 885,
    "largest": 886,
    "minimum": 887,
    "personal": 888,
    "involv": 889,
    "type": 890,
    "growing": 891,
    "answer": 892,
    "user": 893,
    "inspection": 894,
    "cultural": 895,
    "study": 896,
    "capital": 897,
    "enough": 898,
    "addition": 899,
    "jobs": 900,
    "dust": 901,
    "80": 902,
    "april": 903,
    "scene": 904,
    "keep": 905,
    "sea": 906,
    "b": 907,
    "foundation": 908,
    "payment": 909,
    "conflict": 910,
    "outside": 911,
    "appoint": 912,
    "decreas": 913,
    "lack": 914,
    "benefit": 915,
    "seo": 916,
    "detail": 917,
    "crisis": 918,
    "stress": 919,
    "degree": 920,
    "network": 921,
    "bus": 922,
    "businesses": 923,
    "voice": 924,
    "example": 925,
    "round": 926,
    "necessary": 927,
    "deal": 928,
    "thank": 929,
    "trend": 930,
    "coach": 931,
    "easy": 932,
    "daegu": 933,
    "inside": 934,
    "doing": 935,
    "might": 936,
    "denuclearization": 937,
    "basic": 938,
    "estate": 939,
    "paid": 940,
    "manager": 941,
    "getting": 942,
    "install": 943,
    "document": 944,
    "collect": 945,
    "method": 946,
    "supply": 947,
    "deputy": 948,
    "parties": 949,
    "father": 950,
    "civil": 951,
    "afternoon": 952,
    "regular": 953,
    "screen": 954,
    "provincial": 955,
    "applied": 956,
    "you're": 957,
    "29": 958,
    "trying": 959,
    "mobile": 960,
    "finance": 961,
    "c": 962,
    "quick": 963,
    "inter-korean": 964,
    "\u2014": 965,
    "credit": 966,
    "oh": 967,
    "lost": 968,
    "travel": 969,
    "picture": 970,
    "brand": 971,
    "wait": 972,
    "executive": 973,
    "certain": 974,
    "college": 975,
    "significant": 976,
    "woman": 977,
    "several": 978,
    "base": 979,
    "white": 980,
    "fair": 981,
    "july": 982,
    "league": 983,
    "village": 984,
    "matter": 985,
    "deliver": 986,
    "industries": 987,
    "hotel": 988,
    "analyz": 989,
    "yoo": 990,
    "cup": 991,
    "immediate": 992,
    "online": 993,
    "female": 994,
    "toward": 995,
    "gather": 996,
    "accept": 997,
    "asian": 998,
    "serious": 999,
    "maintain": 1000,
    "sun": 1001,
    "september": 1002,
    "further": 1003,
    "innovation": 1004,
    "staff": 1005,
    "youth": 1006,
    "target": 1007,
    "application": 1008,
    "affect": 1009,
    "try": 1010,
    "step": 1011,
    "stop": 1012,
    "legal": 1013,
    "popular": 1014,
    "size": 1015,
    "interview": 1016,
    "cars": 1017,
    "met": 1018,
    "club": 1019,
    "fish": 1020,
    "hwang": 1021,
    "class": 1022,
    "asset": 1023,
    "temperature": 1024,
    "proper": 1025,
    "burden": 1026,
    "gave": 1027,
    "instead": 1028,
    "holding": 1029,
    "original": 1030,
    "search": 1031,
    "sense": 1032,
    "relationship": 1033,
    "criticiz": 1034,
    "sent": 1035,
    "similar": 1036,
    "done": 1037,
    "wa": 1038,
    "require": 1039,
    "pension": 1040,
    "movie": 1041,
    "buy": 1042,
    "exhibit": 1043,
    "pressure": 1044,
    "incident": 1045,
    "american": 1046,
    "cell": 1047,
    "combin": 1048,
    "item": 1049,
    "driving": 1050,
    "announce": 1051,
    "difference": 1052,
    "street": 1053,
    "true": 1054,
    "recogniz": 1055,
    "quality": 1056,
    "series": 1057,
    "sanctions": 1058,
    "seven": 1059,
    "officer": 1060,
    "division": 1061,
    "seat": 1062,
    "suggest": 1063,
    "dollar": 1064,
    "stay": 1065,
    "locat": 1066,
    "gain": 1067,
    "restaurant": 1068,
    "ship": 1069,
    "passed": 1070,
    "daily": 1071,
    "connect": 1072,
    "p.m.": 1073,
    "quarter": 1074,
    "mind": 1075,
    "star": 1076,
    "discussion": 1077,
    "block": 1078,
    "single": 1079,
    "image": 1080,
    "character": 1081,
    "forest": 1082,
    "31": 1083,
    "kindergarten": 1084,
    "ask": 1085,
    "coming": 1086,
    "russia": 1087,
    "jesus": 1088,
    "motor": 1089,
    "assault": 1090,
    "died": 1091,
    "animal": 1092,
    "driver": 1093,
    "mark": 1094,
    "respond": 1095,
    "ground": 1096,
    "advance": 1097,
    "structure": 1098,
    "bring": 1099,
    "i've": 1100,
    "wife": 1101,
    "jeong": 1102,
    "heard": 1103,
    "break": 1104,
    "contribut": 1105,
    "girl": 1106,
    "message": 1107,
    "bad": 1108,
    "dong": 1109,
    "corporate": 1110,
    "p": 1111,
    "investor": 1112,
    "rain": 1113,
    "planning": 1114,
    "improv": 1115,
    "evidence": 1116,
    "speed": 1117,
    "reporter": 1118,
    "peninsula": 1119,
    "build": 1120,
    "\u2019": 1121,
    "personnel": 1122,
    "professional": 1123,
    "mr.": 1124,
    "organiz": 1125,
    "rank": 1126,
    "whole": 1127,
    "suspicion": 1128,
    "families": 1129,
    "heavy": 1130,
    "delay": 1131,
    "understand": 1132,
    "mention": 1133,
    "january": 1134,
    "grow": 1135,
    "t": 1136,
    "color": 1137,
    "fell": 1138,
    "least": 1139,
    "behind": 1140,
    "strategy": 1141,
    "east": 1142,
    "sold": 1143,
    "host": 1144,
    "relations": 1145,
    "cover": 1146,
    "article": 1147,
    "alone": 1148,
    "impact": 1149,
    "poor": 1150,
    "ng": 1151,
    "punish": 1152,
    "across": 1153,
    "finish": 1154,
    "always": 1155,
    "sound": 1156,
    "violence": 1157,
    "l": 1158,
    "emerg": 1159,
    "august": 1160,
    "figure": 1161,
    "policies": 1162,
    "device": 1163,
    "doesn't": 1164,
    "saw": 1165,
    "fast": 1166,
    "perform": 1167,
    "realiz": 1168,
    "determin": 1169,
    "usual": 1170,
    "grade": 1171,
    "un": 1172,
    "lotte": 1173,
    "itself": 1174,
    "october": 1175,
    "highest": 1176,
    "win": 1177,
    "despite": 1178,
    "red": 1179,
    "warn": 1180,
    "branch": 1181,
    "fourth": 1182,
    "unlike": 1183,
    "christian": 1184,
    "donald": 1185,
    "killed": 1186,
    "source": 1187,
    "hearing": 1188,
    "firm": 1189,
    "cut": 1190,
    "reality": 1191,
    "worth": 1192,
    "chung": 1193,
    "emphasiz": 1194,
    "relative": 1195,
    "they're": 1196,
    "entire": 1197,
    "built": 1198,
    "ahn": 1199,
    "intelligence": 1200,
    "cancer": 1201,
    "sure": 1202,
    "analysis": 1203,
    "november": 1204,
    "language": 1205,
    "wind": 1206,
    "propos": 1207,
    "designat": 1208,
    "rapid": 1209,
    "tourism": 1210,
    "solve": 1211,
    "bit": 1212,
    "audit": 1213,
    "purpose": 1214,
    "headquarters": 1215,
    "moment": 1216,
    "command": 1217,
    "jehovah": 1218,
    "common": 1219,
    "eyes": 1220,
    "wave": 1221,
    "consult": 1222,
    "cold": 1223,
    "declin": 1224,
    "summer": 1225,
    "clean": 1226,
    "drama": 1227,
    "expense": 1228,
    "90": 1229,
    "ever": 1230,
    "zone": 1231,
    "vote": 1232,
    "concentrat": 1233,
    "annual": 1234,
    "u": 1235,
    "believ": 1236,
    "december": 1237,
    "resource": 1238,
    "eight": 1239,
    "accus": 1240,
    "chance": 1241,
    "alleg": 1242,
    "mountain": 1243,
    "positive": 1244,
    "featur": 1245,
    "black": 1246,
    "tourist": 1247,
    "dream": 1248,
    "comment": 1249,
    "depend": 1250,
    "caught": 1251,
    "singer": 1252,
    "factor": 1253,
    "river": 1254,
    "session": 1255,
    "woo": 1256,
    "contact": 1257,
    "lawyer": 1258,
    "san": 1259,
    "equipment": 1260,
    "rule": 1261,
    "elder": 1262,
    "trip": 1263,
    "purchase": 1264,
    "interpret": 1265,
    "function": 1266,
    "recruit": 1267,
    "forward": 1268,
    "examin": 1269,
    "effective": 1270,
    "estimat": 1271,
    "promis": 1272,
    "blood": 1273,
    "disaster": 1274,
    "criticism": 1275,
    "tried": 1276,
    "hot": 1277,
    "population": 1278,
    "internal": 1279,
    "regional": 1280,
    "english": 1281,
    "platform": 1282,
    "agreed": 1283,
    "beginning": 1284,
    "kwon": 1285,
    "campaign": 1286,
    "wrong": 1287,
    "sudden": 1288,
    "-year-old": 1289,
    "february": 1290,
    "physical": 1291,
    "cities": 1292,
    "fans": 1293,
    "engineer": 1294,
    "ways": 1295,
    "ability": 1296,
    "jin": 1297,
    "tv": 1298,
    "daughter": 1299,
    "filed": 1300,
    "brother": 1301,
    "electric": 1302,
    "tour": 1303,
    "task": 1304,
    "securities": 1305,
    "apply": 1306,
    "farm": 1307,
    "county": 1308,
    "import": 1309,
    "warrant": 1310,
    "ju": 1311,
    "authority": 1312,
    "gas": 1313,
    "bible": 1314,
    "paper": 1315,
    "separate": 1316,
    "donat": 1317,
    "traffic": 1318,
    "criminal": 1319,
    "transfer": 1320,
    "couple": 1321,
    "carried": 1322,
    "\u266b": 1323,
    "smart": 1324,
    "smartphone": 1325,
    "prepared": 1326,
    "argu": 1327,
    "solution": 1328,
    "holiday": 1329,
    "protest": 1330,
    "practice": 1331,
    "earth": 1332,
    "king": 1333,
    "administrative": 1334,
    "themselves": 1335,
    "status": 1336,
    "written": 1337,
    "letter": 1338,
    "ok": 1339,
    "!": 1340,
    "especially": 1341,
    "nam": 1342,
    "competitive": 1343,
    "date": 1344,
    "achieve": 1345,
    "fear": 1346,
    "non-": 1347,
    "feeling": 1348,
    "gift": 1349,
    "trust": 1350,
    "entertainment": 1351,
    "read": 1352,
    "il": 1353,
    "occurred": 1354,
    "anniversary": 1355,
    "earn": 1356,
    "eat": 1357,
    "wall": 1358,
    "transaction": 1359,
    "green": 1360,
    "himself": 1361,
    "track": 1362,
    "successful": 1363,
    "slow": 1364,
    "comput": 1365,
    "gyeonggi-do": 1366,
    "felt": 1367,
    "rest": 1368,
    "ball": 1369,
    "publish": 1370,
    "traditional": 1371,
    "ji": 1372,
    "exact": 1373,
    "whose": 1374,
    "y": 1375,
    "nothing": 1376,
    "shopping": 1377,
    "display": 1378,
    "pain": 1379,
    "simple": 1380,
    "semiconductor": 1381,
    "shot": 1382,
    "york": 1383,
    "repeat": 1384,
    "happy": 1385,
    "complaint": 1386,
    "fight": 1387,
    "facility": 1388,
    "seek": 1389,
    "choice": 1390,
    "european": 1391,
    "listen": 1392,
    "giving": 1393,
    "atmosphere": 1394,
    "no.": 1395,
    "arriv": 1396,
    "available": 1397,
    "burn": 1398,
    "lim": 1399,
    "begin": 1400,
    "taxi": 1401,
    "amid": 1402,
    "send": 1403,
    "anything": 1404,
    "avoid": 1405,
    "opportunity": 1406,
    "easily": 1407,
    "daejeon": 1408,
    "exceed": 1409,
    "pass": 1410,
    "brain": 1411,
    "abuse": 1412,
    "almost": 1413,
    "skill": 1414,
    "yong": 1415,
    "highly": 1416,
    "gap": 1417,
    "appeal": 1418,
    "independence": 1419,
    "sharp": 1420,
    "thinking": 1421,
    "entrance": 1422,
    "except": 1423,
    "tree": 1424,
    "winter": 1425,
    "okay": 1426,
    "sk": 1427,
    "link": 1428,
    "elementary": 1429,
    "su": 1430,
    "weapon": 1431,
    "nature": 1432,
    "someone": 1433,
    "prison": 1434,
    "attempt": 1435,
    "observ": 1436,
    "sorry": 1437,
    "roh": 1438,
    "loss": 1439,
    "intention": 1440,
    "a.m.": 1441,
    "everything": 1442,
    "commercial": 1443,
    "pyongyang": 1444,
    "expansion": 1445,
    "shop": 1446,
    "camp": 1447,
    "taste": 1448,
    "h": 1449,
    "sale": 1450,
    "everyone": 1451,
    "adjust": 1452,
    "rising": 1453,
    "goes": 1454,
    "normal": 1455,
    "progress": 1456,
    "secret": 1457,
    "germany": 1458,
    "doctor": 1459,
    "passenger": 1460,
    "occur": 1461,
    "asia": 1462,
    "artist": 1463,
    "running": 1464,
    "truth": 1465,
    "35": 1466,
    "famous": 1467,
    "europe": 1468,
    "responsibility": 1469,
    "cloth": 1470,
    "era": 1471,
    "door": 1472,
    "gu": 1473,
    "jeon": 1474,
    "dead": 1475,
    "negative": 1476,
    "moving": 1477,
    "shareholder": 1478,
    "huge": 1479,
    "specific": 1480,
    "moved": 1481,
    "title": 1482,
    "sell": 1483,
    "conservative": 1484,
    "paint": 1485,
    "vietnam": 1486,
    "adding": 1487,
    "biggest": 1488,
    "property": 1489,
    "jong-un": 1490,
    "requir": 1491,
    "secur": 1492,
    "pm": 1493,
    "spirit": 1494,
    "skin": 1495,
    "reduction": 1496,
    "weather": 1497,
    "flight": 1498,
    "town": 1499,
    "universities": 1500,
    "rice": 1501,
    "tomorrow": 1502,
    "environmental": 1503,
    "ri": 1504,
    "secure": 1505,
    "above": 1506,
    "we've": 1507,
    "ho": 1508,
    "range": 1509,
    "remember": 1510,
    "remarks": 1511,
    "federation": 1512,
    "drop": 1513,
    "coast": 1514,
    "pitch": 1515,
    "career": 1516,
    "meal": 1517,
    "advanc": 1518,
    "lg": 1519,
    "represent": 1520,
    "rose": 1521,
    "manufacturing": 1522,
    "dispute": 1523,
    "challenge": 1524,
    "approach": 1525,
    "comprehensive": 1526,
    "index": 1527,
    "theme": 1528,
    "prize": 1529,
    "medium-sized": 1530,
    "digital": 1531,
    "disabl": 1532,
    "remov": 1533,
    "oppos": 1534,
    "suspend": 1535,
    "stand": 1536,
    "sung": 1537,
    "severe": 1538,
    "bond": 1539,
    "flow": 1540,
    "impos": 1541,
    "pastor": 1542,
    "urban": 1543,
    "compensat": 1544,
    "ticket": 1545,
    "principle": 1546,
    "co.": 1547,
    "reading": 1548,
    "surpris": 1549,
    "brought": 1550,
    "gyeongsang": 1551,
    "audience": 1552,
    "port": 1553,
    "delivery": 1554,
    "ha": 1555,
    "submitted": 1556,
    "shar": 1557,
    "technologies": 1558,
    "discuss": 1559,
    "nine": 1560,
    "winning": 1561,
    "broke": 1562,
    "difficulties": 1563,
    "medicine": 1564,
    "exclud": 1565,
    "unique": 1566,
    "influence": 1567,
    "register": 1568,
    "spokesman": 1569,
    "replace": 1570,
    "museum": 1571,
    "judicial": 1572,
    "husband": 1573,
    "square": 1574,
    "resign": 1575,
    "min": 1576,
    "stadium": 1577,
    "struggl": 1578,
    "soldier": 1579,
    "correct": 1580,
    "gangwon": 1581,
    "basis": 1582,
    "self-": 1583,
    "section": 1584,
    "ratio": 1585,
    "approval": 1586,
    "sentenc": 1587,
    "becoming": 1588,
    "integrat": 1589,
    "writing": 1590,
    "west": 1591,
    "independent": 1592,
    "camera": 1593,
    "extreme": 1594,
    "southern": 1595,
    "shoot": 1596,
    "na": 1597,
    "ai": 1598,
    "discount": 1599,
    "guard": 1600,
    "advantage": 1601,
    "table": 1602,
    "respective": 1603,
    "i'd": 1604,
    "hair": 1605,
    "procedure": 1606,
    "location": 1607,
    "-si": 1608,
    "pray": 1609,
    "specializ": 1610,
    "handl": 1611,
    "brief": 1612,
    "caus": 1613,
    "seok": 1614,
    "excellent": 1615,
    "debt": 1616,
    "exercise": 1617,
    "exam": 1618,
    "ulsan": 1619,
    "shown": 1620,
    "extend": 1621,
    "surgery": 1622,
    "viewers": 1623,
    "wrote": 1624,
    "deep": 1625,
    "sex": 1626,
    "pick": 1627,
    "tariff": 1628,
    "baseball": 1629,
    "concert": 1630,
    "cheon": 1631,
    "analyst": 1632,
    "hundred": 1633,
    "machine": 1634,
    "allegations": 1635,
    "responsible": 1636,
    "blockchain": 1637,
    "victory": 1638,
    "appearance": 1639,
    "hwa": 1640,
    "nearby": 1641,
    "divid": 1642,
    "male": 1643,
    "consecutive": 1644,
    "reject": 1645,
    "route": 1646,
    "corrupt": 1647,
    "beautiful": 1648,
    "leav": 1649,
    "newspaper": 1650,
    "cancel": 1651,
    "army": 1652,
    "petition": 1653,
    "lawsuit": 1654,
    "yu": 1655,
    "tens": 1656,
    "premium": 1657,
    "unification": 1658,
    "alternative": 1659,
    "america": 1660,
    "gold": 1661,
    "marine": 1662,
    "invit": 1663,
    "careful": 1664,
    "football": 1665,
    "success": 1666,
    "aware": 1667,
    "lecture": 1668,
    "warm": 1669,
    "olympic": 1670,
    "quite": 1671,
    "speech": 1672,
    "spring": 1673,
    "proposal": 1674,
    "baek": 1675,
    "long-term": 1676,
    "eun": 1677,
    "enterprise": 1678,
    "eye": 1679,
    "beyond": 1680,
    "overall": 1681,
    "birth": 1682,
    "piece": 1683,
    "safe": 1684,
    "selling": 1685,
    "cool": 1686,
    "carry": 1687,
    "x": 1688,
    "channel": 1689,
    "injur": 1690,
    "agencies": 1691,
    "catch": 1692,
    "manag": 1693,
    "proceed": 1694,
    "strength": 1695,
    "detect": 1696,
    "grand": 1697,
    "perfect": 1698,
    "weak": 1699,
    "introduction": 1700,
    "concept": 1701,
    "counsel": 1702,
    "guarantee": 1703,
    "experienc": 1704,
    "partner": 1705,
    "leadership": 1706,
    "calling": 1707,
    "false": 1708,
    "touch": 1709,
    "32": 1710,
    "soccer": 1711,
    "ones": 1712,
    "startup": 1713,
    "venture": 1714,
    "minute": 1715,
    "net": 1716,
    "external": 1717,
    "acting": 1718,
    "bridge": 1719,
    "variety": 1720,
    "planned": 1721,
    "singapore": 1722,
    "-related": 1723,
    "rating": 1724,
    "strike": 1725,
    "born": 1726,
    "falling": 1727,
    "ended": 1728,
    "revolution": 1729,
    "agricultural": 1730,
    "missing": 1731,
    "excessive": 1732,
    "northern": 1733,
    "older": 1734,
    "golf": 1735,
    "box": 1736,
    "45": 1737,
    "artificial": 1738,
    "disappear": 1739,
    "meaning": 1740,
    "frequent": 1741,
    "adult": 1742,
    "paying": 1743,
    "convenience": 1744,
    "potential": 1745,
    "conclud": 1746,
    "standing": 1747,
    "drink": 1748,
    "india": 1749,
    "employee": 1750,
    "willing": 1751,
    "rental": 1752,
    "gangnam": 1753,
    "else": 1754,
    "modern": 1755,
    "initial": 1756,
    "judgment": 1757,
    "couldn't": 1758,
    "demonstrat": 1759,
    "choose": 1760,
    "politics": 1761,
    "access": 1762,
    "refugee": 1763,
    "admission": 1764,
    "gun": 1765,
    "08": 1766,
    "yesterday": 1767,
    "fees": 1768,
    "arts": 1769,
    "bought": 1770,
    "discover": 1771,
    "core": 1772,
    "shock": 1773,
    "trad": 1774,
    "refus": 1775,
    "coffee": 1776,
    "fully": 1777,
    "waste": 1778,
    "flower": 1779,
    "weight": 1780,
    "utiliz": 1781,
    "western": 1782,
    "british": 1783,
    "-based": 1784,
    "33": 1785,
    "elect": 1786,
    "consumption": 1787,
    "retire": 1788,
    "hear": 1789,
    "anyone": 1790,
    "failure": 1791,
    "activity": 1792,
    "fee": 1793,
    "factory": 1794,
    "settle": 1795,
    "sentence": 1796,
    "battle": 1797,
    "spot": 1798,
    "witness": 1799,
    "f": 1800,
    "object": 1801,
    "parliamentary": 1802,
    "km": 1803,
    "sang": 1804,
    "monitor": 1805,
    "meters": 1806,
    "stories": 1807,
    "democracy": 1808,
    "purchas": 1809,
    "manipulat": 1810,
    "ice": 1811,
    "throughout": 1812,
    "website": 1813,
    "scandal": 1814,
    "start-up": 1815,
    "seong": 1816,
    "russian": 1817,
    "in-": 1818,
    "sort": 1819,
    "rent": 1820,
    "korea-u.s.": 1821,
    "cash": 1822,
    "spent": 1823,
    "manage": 1824,
    "nearly": 1825,
    "google": 1826,
    "engine": 1827,
    "leak": 1828,
    "pursu": 1829,
    "urgent": 1830,
    "lift": 1831,
    "unfair": 1832,
    "actress": 1833,
    "manufactur": 1834,
    "wide": 1835,
    "deposit": 1836,
    "sang-": 1837,
    "rural": 1838,
    "airline": 1839,
    "65": 1840,
    "debate": 1841,
    "weekend": 1842,
    "neighbor": 1843,
    "bareunmirae": 1844,
    "mission": 1845,
    "suit": 1846,
    "approv": 1847,
    "below": 1848,
    "eu": 1849,
    "murder": 1850,
    "etc.": 1851,
    "innovative": 1852,
    "stopped": 1853,
    "farmer": 1854,
    "sometimes": 1855,
    "newly": 1856,
    "stable": 1857,
    "participants": 1858,
    "washington": 1859,
    "forum": 1860,
    "impossible": 1861,
    "apple": 1862,
    "hike": 1863,
    "conversation": 1864,
    "myeon": 1865,
    "beauty": 1866,
    "lose": 1867,
    "fuel": 1868,
    "finding": 1869,
    "understanding": 1870,
    "classes": 1871,
    "threaten": 1872,
    "52": 1873,
    "sky": 1874,
    "subway": 1875,
    "taxes": 1876,
    "robot": 1877,
    "compet": 1878,
    "aid": 1879,
    "wish": 1880,
    "text": 1881,
    "asking": 1882,
    "educational": 1883,
    "jae-": 1884,
    "bio": 1885,
    "calculat": 1886,
    "academic": 1887,
    "facebook": 1888,
    "behavior": 1889,
    "twice": 1890,
    "characteristic": 1891,
    "ryu": 1892,
    "yong-": 1893,
    "autonomous": 1894,
    "knowledge": 1895,
    "laws": 1896,
    "winner": 1897,
    "faith": 1898,
    "bae": 1899,
    "s.": 1900,
    "john": 1901,
    "sejong": 1902,
    "constitutional": 1903,
    "background": 1904,
    "reserv": 1905,
    "iran": 1906,
    "abroad": 1907,
    "young-": 1908,
    "scale": 1909,
    "symptoms": 1910,
    "volume": 1911,
    "sam": 1912,
    "celebrat": 1913,
    "typhoon": 1914,
    "adopt": 1915,
    "dong-": 1916,
    "visitors": 1917,
    "supervisory": 1918,
    "graduate": 1919,
    "steel": 1920,
    "fun": 1921,
    "assess": 1922,
    "succeed": 1923,
    "jong-": 1924,
    "eventually": 1925,
    "dance": 1926,
    "-gun": 1927,
    "continuous": 1928,
    "committed": 1929,
    "regime": 1930,
    "ordinary": 1931,
    "border": 1932,
    "mental": 1933,
    "drive": 1934,
    "baby": 1935,
    "cooperative": 1936,
    "missile": 1937,
    "ran": 1938,
    "championship": 1939,
    "ki": 1940,
    "write": 1941,
    "bear": 1942,
    "joon": 1943,
    "disclos": 1944,
    "cook": 1945,
    "century": 1946,
    "cryptocurrency": 1947,
    "electricity": 1948,
    "spend": 1949,
    "34": 1950,
    "virtual": 1951,
    "tae-": 1952,
    "france": 1953,
    "therefore": 1954,
    "prove": 1955,
    "mainly": 1956,
    "save": 1957,
    "putting": 1958,
    "africa": 1959,
    "isn't": 1960,
    "path": 1961,
    "marriage": 1962,
    "cloud": 1963,
    "37": 1964,
    "attitude": 1965,
    "operator": 1966,
    "employ": 1967,
    "theater": 1968,
    "bang": 1969,
    "jong": 1970,
    "recover": 1971,
    "circumstances": 1972,
    "defeat": 1973,
    "gender": 1974,
    "chun": 1975,
    "address": 1976,
    "respect": 1977,
    "yeong": 1978,
    "statistics": 1979,
    "favor": 1980,
    "worried": 1981,
    "destroy": 1982,
    "hyun": 1983,
    "practical": 1984,
    "mall": 1985,
    "named": 1986,
    "runs": 1987,
    "jung-": 1988,
    "master": 1989,
    "bomb": 1990,
    "lived": 1991,
    "convention": 1992,
    "nationwide": 1993,
    "christ": 1994,
    "sung-": 1995,
    "currency": 1996,
    "damag": 1997,
    "vision": 1998,
    "obtain": 1999,
    "ko": 2000,
    "jae": 2001,
    "sohn": 2002,
    "maybe": 2003,
    "civic": 2004,
    "powerful": 2005,
    "separat": 2006,
    "filled": 2007,
    "eating": 2008,
    "insist": 2009,
    "studies": 2010,
    "dog": 2011,
    "memorial": 2012,
    "09": 2013,
    "wonder": 2014,
    "probably": 2015,
    "contest": 2016,
    "07": 2017,
    "plane": 2018,
    "volunteer": 2019,
    "re-": 2020,
    "joo": 2021,
    "anti-": 2022,
    "race": 2023,
    "balance": 2024,
    "slight": 2025,
    "shape": 2026,
    "dispatch": 2027,
    "talent": 2028,
    "essential": 2029,
    "jump": 2030,
    "dark": 2031,
    "medal": 2032,
    "05": 2033,
    "38": 2034,
    "gets": 2035,
    "discussed": 2036,
    "album": 2037,
    "seeing": 2038,
    "accumulat": 2039,
    "ocean": 2040,
    "capacity": 2041,
    "expensive": 2042,
    "academy": 2043,
    "note": 2044,
    "author": 2045,
    "religious": 2046,
    "defend": 2047,
    "hydrogen": 2048,
    "forecast": 2049,
    "circle": 2050,
    "appropriate": 2051,
    "writer": 2052,
    "difficulty": 2053,
    "yeon": 2054,
    "window": 2055,
    "suwon": 2056,
    "french": 2057,
    "troops": 2058,
    "guide": 2059,
    "bottom": 2060,
    "speak": 2061,
    "wearing": 2062,
    "meteorological": 2063,
    "kids": 2064,
    "yun": 2065,
    "worker": 2066,
    "rich": 2067,
    "transform": 2068,
    "healthy": 2069,
    "majority": 2070,
    "indicat": 2071,
    "signal": 2072,
    "so-called": 2073,
    "mid-": 2074,
    "chungcheong": 2075,
    "german": 2076,
    "temporary": 2077,
    "bong": 2078,
    "indict": 2079,
    "ah": 2080,
    "gyeongnam": 2081,
    "medium": 2082,
    "drunk": 2083,
    "page": 2084,
    "memory": 2085,
    "je": 2086,
    "thousands": 2087,
    "tae": 2088,
    "federal": 2089,
    "saving": 2090,
    "36": 2091,
    "railway": 2092,
    "chemical": 2093,
    "cafe": 2094,
    "sister": 2095,
    "relevant": 2096,
    "upon": 2097,
    "telecommunication": 2098,
    "surrounding": 2099,
    "cnn": 2100,
    "achiev": 2101,
    "large-scale": 2102,
    "pohang": 2103,
    "seung-": 2104,
    "fruit": 2105,
    "react": 2106,
    "explor": 2107,
    "pompeo": 2108,
    "he's": 2109,
    "ict": 2110,
    "captur": 2111,
    "license": 2112,
    "knew": 2113,
    "mistake": 2114,
    "creative": 2115,
    "preliminary": 2116,
    "fresh": 2117,
    "kyung": 2118,
    "regardless": 2119,
    "gradual": 2120,
    "inform": 2121,
    "jo": 2122,
    "resolve": 2123,
    "either": 2124,
    "kt": 2125,
    "expos": 2126,
    "recovery": 2127,
    "corp": 2128,
    "extra": 2129,
    "decade": 2130,
    "55": 2131,
    "patent": 2132,
    "drawn": 2133,
    "confidence": 2134,
    "stance": 2135,
    "kingdom": 2136,
    "thorough": 2137,
    "threat": 2138,
    "connected": 2139,
    "ruled": 2140,
    "interior": 2141,
    "gi": 2142,
    "duty": 2143,
    "75": 2144,
    "technical": 2145,
    "desire": 2146,
    "vacation": 2147,
    "worsen": 2148,
    "hanwha": 2149,
    "super": 2150,
    "[": 2151,
    "heung-min": 2152,
    "double": 2153,
    "hee": 2154,
    "]": 2155,
    "earthquake": 2156,
    "pattern": 2157,
    "agriculture": 2158,
    "applicant": 2159,
    "code": 2160,
    "acquir": 2161,
    "koo": 2162,
    "narrow": 2163,
    "iraq": 2164,
    "nurs": 2165,
    "print": 2166,
    "rescue": 2167,
    "band": 2168,
    "rep.": 2169,
    "popularity": 2170,
    "belong": 2171,
    "obama": 2172,
    "wear": 2173,
    "feet": 2174,
    "critic": 2175,
    "reserve": 2176,
    "kia": 2177,
    "kakao": 2178,
    "spending": 2179,
    "truck": 2180,
    "ro": 2181,
    "entry": 2182,
    "considerat": 2183,
    "chicken": 2184,
    "unveil": 2185,
    "gone": 2186,
    "resolv": 2187,
    "48": 2188,
    "dialogue": 2189,
    "u.s": 2190,
    "ki-": 2191,
    "sleep": 2192,
    "beijing": 2193,
    "kept": 2194,
    "identified": 2195,
    "describ": 2196,
    "surface": 2197,
    "wednesday": 2198,
    "latest": 2199,
    "seong-": 2200,
    "shim": 2201,
    "ensure": 2202,
    "aimed": 2203,
    "hurt": 2204,
    "v": 2205,
    "drinking": 2206,
    "encourage": 2207,
    "\u2018": 2208,
    "sluggish": 2209,
    "shift": 2210,
    "injury": 2211,
    "geun-hye": 2212,
    "guest": 2213,
    "overcome": 2214,
    "app": 2215,
    "distance": 2216,
    "paul": 2217,
    "plastic": 2218,
    "opponent": 2219,
    "06": 2220,
    "kyung-": 2221,
    "suspension": 2222,
    "gate": 2223,
    "honor": 2224,
    "won't": 2225,
    "execut": 2226,
    "pretty": 2227,
    "menu": 2228,
    "simply": 2229,
    "rumor": 2230,
    "file": 2231,
    "losing": 2232,
    "fifth": 2233,
    "ecosystem": 2234,
    "tear": 2235,
    "replac": 2236,
    "tournament": 2237,
    "inning": 2238,
    "diplomatic": 2239,
    "yeouido": 2240,
    "myself": 2241,
    "lowest": 2242,
    "freedom": 2243,
    "debut": 2244,
    "explanation": 2245,
    "thus": 2246,
    "hyeon": 2247,
    "meaningful": 2248,
    "ban": 2249,
    "notice": 2250,
    "resolution": 2251,
    "setting": 2252,
    "collapse": 2253,
    "01": 2254,
    "39": 2255,
    "boat": 2256,
    "stone": 2257,
    "restor": 2258,
    "restrict": 2259,
    "sing": 2260,
    "fundamental": 2261,
    "mi": 2262,
    "maritime": 2263,
    "fierce": 2264,
    "greater": 2265,
    "kyu": 2266,
    "style": 2267,
    "younger": 2268,
    "registration": 2269,
    "carrying": 2270,
    "hwan": 2271,
    "jeolla": 2272,
    "photograph": 2273,
    "ambassador": 2274,
    "constant": 2275,
    "fashion": 2276,
    "cha": 2277,
    "refer": 2278,
    "whom": 2279,
    "losses": 2280,
    "salary": 2281,
    "agent": 2282,
    "kong": 2283,
    "wasn't": 2284,
    "agenda": 2285,
    "republic": 2286,
    "42": 2287,
    "-gu": 2288,
    "episode": 2289,
    "broken": 2290,
    "sentiment": 2291,
    "fisheries": 2292,
    "rally": 2293,
    "complain": 2294,
    "rock": 2295,
    "kick": 2296,
    "earnest": 2297,
    "passing": 2298,
    "servant": 2299,
    "affiliate": 2300,
    "fraud": 2301,
    "won-": 2302,
    "ingredient": 2303,
    "topic": 2304,
    "exempt": 2305,
    "jun": 2306,
    "hole": 2307,
    "gyeongbuk": 2308,
    "44": 2309,
    "smooth": 2310,
    "deok": 2311,
    "recall": 2312,
    "um": 2313,
    "dropped": 2314,
    "foster": 2315,
    "you'll": 2316,
    "gang": 2317,
    "exclusive": 2318,
    "pledg": 2319,
    "sns": 2320,
    "eliminat": 2321,
    "jeong-": 2322,
    "flood": 2323,
    "43": 2324,
    "tool": 2325,
    "maintenance": 2326,
    "residential": 2327,
    "opportunities": 2328,
    "buying": 2329,
    "blind": 2330,
    "suicide": 2331,
    "monday": 2332,
    "civilian": 2333,
    "option": 2334,
    "mouth": 2335,
    "politician": 2336,
    "studying": 2337,
    "snow": 2338,
    "borrow": 2339,
    "penalty": 2340,
    "killing": 2341,
    "comfort": 2342,
    "04": 2343,
    "species": 2344,
    "musical": 2345,
    "cross": 2346,
    "bush": 2347,
    "mostly": 2348,
    "you've": 2349,
    "automobile": 2350,
    "xi": 2351,
    "certificate": 2352,
    "enabl": 2353,
    "boost": 2354,
    "attach": 2355,
    "urged": 2356,
    "youtube": 2357,
    "mexico": 2358,
    "-ho": 2359,
    "yeo": 2360,
    "speculat": 2361,
    "surviv": 2362,
    "we'll": 2363,
    "speaker": 2364,
    "bin": 2365,
    "crowd": 2366,
    "02": 2367,
    "chan": 2368,
    "worse": 2369,
    "im": 2370,
    "tower": 2371,
    "saudi": 2372,
    "experiment": 2373,
    "ready": 2374,
    "disclosure": 2375,
    "advis": 2376,
    "facing": 2377,
    "boy": 2378,
    "coordinat": 2379,
    "aircraft": 2380,
    "dinner": 2381,
    "solar": 2382,
    "amendment": 2383,
    "equipped": 2384,
    "breath": 2385,
    "israel": 2386,
    "49": 2387,
    "uses": 2388,
    "garden": 2389,
    "custom": 2390,
    "fan": 2391,
    "repair": 2392,
    "acts": 2393,
    "99": 2394,
    "dish": 2395,
    "foot": 2396,
    "drew": 2397,
    "uk": 2398,
    "maximum": 2399,
    "absolute": 2400,
    "prais": 2401,
    "huawei": 2402,
    "smile": 2403,
    "greet": 2404,
    "mixed": 2405,
    "peak": 2406,
    "voting": 2407,
    "gyu": 2408,
    "massive": 2409,
    "unusual": 2410,
    "cheer": 2411,
    "accurate": 2412,
    "theory": 2413,
    "rush": 2414,
    "historical": 2415,
    "scientist": 2416,
    "aging": 2417,
    "collaborat": 2418,
    "hiring": 2419,
    "unable": 2420,
    "begun": 2421,
    "champion": 2422,
    "cheol": 2423,
    "~": 2424,
    "confront": 2425,
    "deploy": 2426,
    "crash": 2427,
    "busy": 2428,
    "'ll": 2429,
    "wins": 2430,
    "studio": 2431,
    "applying": 2432,
    "web": 2433,
    "blow": 2434,
    "chul": 2435,
    "climate": 2436,
    "bird": 2437,
    "bright": 2438,
    "beach": 2439,
    "-soo": 2440,
    "hae": 2441,
    "multiple": 2442,
    "lots": 2443,
    "involve": 2444,
    "mass": 2445,
    "chang-": 2446,
    "engag": 2447,
    "phase": 2448,
    "bigger": 2449,
    "03": 2450,
    "inevitable": 2451,
    "dismiss": 2452,
    "merchant": 2453,
    "proportion": 2454,
    "commit": 2455,
    "jin-": 2456,
    "straight": 2457,
    "married": 2458,
    "reorganiz": 2459,
    "add": 2460,
    "legislation": 2461,
    "jung-gu": 2462,
    "pack": 2463,
    "meantime": 2464,
    "enforcement": 2465,
    "ten": 2466,
    "sunday": 2467,
    "recognition": 2468,
    "wash": 2469,
    "relief": 2470,
    "pre-": 2471,
    "venue": 2472,
    "meat": 2473,
    "critical": 2474,
    "galaxy": 2475,
    "collaps": 2476,
    "perhaps": 2477,
    "pour": 2478,
    "scope": 2479,
    "upper": 2480,
    "cooperate": 2481,
    "revenue": 2482,
    "aged": 2483,
    "shall": 2484,
    "al": 2485,
    "auto": 2486,
    "happiness": 2487,
    "ae": 2488,
    "gyeong": 2489,
    "permanent": 2490,
    "bag": 2491,
    "lord": 2492,
    "yellow": 2493,
    "citing": 2494,
    "beat": 2495,
    "eastern": 2496,
    "foreigners": 2497,
    "cast": 2498,
    "weaken": 2499,
    "vulnerable": 2500,
    "dedicat": 2501,
    "stake": 2502,
    "53": 2503,
    "ja": 2504,
    "changwon": 2505,
    "confess": 2506,
    "root": 2507,
    "soo": 2508,
    "subscrib": 2509,
    "assign": 2510,
    "error": 2511,
    "ordinance": 2512,
    "heal": 2513,
    "uniform": 2514,
    "alliance": 2515,
    "fake": 2516,
    "zero": 2517,
    "library": 2518,
    "superintendent": 2519,
    "flexible": 2520,
    "-type": 2521,
    "format": 2522,
    "grew": 2523,
    "mount": 2524,
    "trouble": 2525,
    "unless": 2526,
    "hidden": 2527,
    "alcohol": 2528,
    "95": 2529,
    "indicator": 2530,
    "ease": 2531,
    "46": 2532,
    "inconvenience": 2533,
    "efficiency": 2534,
    "refund": 2535,
    "dangerous": 2536,
    "map": 2537,
    "intend": 2538,
    "41": 2539,
    "regulatory": 2540,
    "grown": 2541,
    "merg": 2542,
    "shinhan": 2543,
    "fixed": 2544,
    "judiciary": 2545,
    "shipbuilding": 2546,
    "cabinet": 2547,
    "si": 2548,
    "liberal": 2549,
    "goyang": 2550,
    "gangwon-do": 2551,
    "unexpected": 2552,
    "taiwan": 2553,
    "phenomenon": 2554,
    "ilbo": 2555,
    "importance": 2556,
    "die": 2557,
    "commerce": 2558,
    "47": 2559,
    "radio": 2560,
    "worst": 2561,
    "maker": 2562,
    "version": 2563,
    "outcome": 2564,
    "submit": 2565,
    "da": 2566,
    "journalist": 2567,
    "emotion": 2568,
    "hyun-": 2569,
    "smes": 2570,
    "package": 2571,
    "bed": 2572,
    "retail": 2573,
    "cheongju": 2574,
    "charm": 2575,
    "51": 2576,
    "intellectual": 2577,
    "identity": 2578,
    "wake": 2579,
    "cosmetic": 2580,
    "acquisition": 2581,
