{
  "vocs_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "_": 4,
    "^": 5,
    "the": 6,
    ",": 7,
    "s": 8,
    ".": 9,
    "of": 10,
    "ed": 11,
    "and": 12,
    "to": 13,
    "a": 14,
    "in": 15,
    "ing": 16,
    "is": 17,
    "that": 18,
    "\"": 19,
    "for": 20,
    "it": 21,
    "on": 22,
    "as": 23,
    "'s": 24,
    "was": 25,
    "with": 26,
    "ly": 27,
    "`": 28,
    "by": 29,
    "are": 30,
    "be": 31,
    "e": 32,
    "at": 33,
    "will": 34,
    "i": 35,
    "ion": 36,
    "this": 37,
    "from": 38,
    "have": 39,
    "has": 40,
    "you": 41,
    "which": 42,
    "not": 43,
    "but": 44,
    "who": 45,
    "an": 46,
    "year": 47,
    "said": 48,
    "there": 49,
    "he": 50,
    ")": 51,
    "(": 52,
    "-": 53,
    "we": 54,
    "ment": 55,
    "korea": 56,
    "if": 57,
    "th": 58,
    "they": 59,
    "can": 60,
    "time": 61,
    "been": 62,
    "his": 63,
    "20": 64,
    "so": 65,
    "were": 66,
    "when": 67,
    "1": 68,
    "kim": 69,
    "after": 70,
    "or": 71,
    "people": 72,
    "also": 73,
    "their": 74,
    "about": 75,
    "?": 76,
    "more": 77,
    "00": 78,
    "'": 79,
    "first": 80,
    "es": 81,
    "out": 82,
    "than": 83,
    "because": 84,
    "such": 85,
    "one": 86,
    "government": 87,
    "had": 88,
    "its": 89,
    "all": 90,
    "national": 91,
    "2": 92,
    "er": 93,
    "new": 94,
    "ation": 95,
    "korean": 96,
    "up": 97,
    "d": 98,
    "president": 99,
    "work": 100,
    "north": 101,
    "last": 102,
    "includ": 103,
    "party": 104,
    "do": 105,
    "what": 106,
    "other": 107,
    "won": 108,
    "\u201d": 109,
    "where": 110,
    "seoul": 111,
    "two": 112,
    "only": 113,
    "\u02c5": 114,
    "3": 115,
    "even": 116,
    "through": 117,
    "no": 118,
    "increas": 119,
    "them": 120,
    "market": 121,
    "my": 122,
    "would": 123,
    "lee": 124,
    "it's": 125,
    "due": 126,
    "report": 127,
    "over": 128,
    "school": 129,
    "day": 130,
    "5": 131,
    "\u201c": 132,
    "like": 133,
    "since": 134,
    "expect": 135,
    "into": 136,
    "some": 137,
    "city": 138,
    "police": 139,
    "0": 140,
    "park": 141,
    "service": 142,
    "%": 143,
    "state": 144,
    "public": 145,
    "month": 146,
    "companies": 147,
    "while": 148,
    "should": 149,
    "official": 150,
    "world": 151,
    "make": 152,
    "need": 153,
    "system": 154,
    "10": 155,
    "her": 156,
    "ions": 157,
    "take": 158,
    "right": 159,
    "high": 160,
    "many": 161,
    "team": 162,
    "made": 163,
    "between": 164,
    "19": 165,
    "u.s.": 166,
    "show": 167,
    "develop": 168,
    "our": 169,
    "case": 170,
    "4": 171,
    "ers": 172,
    "company": 173,
    "group": 174,
    "how": 175,
    "held": 176,
    "according": 177,
    "office": 178,
    "number": 179,
    "being": 180,
    "she": 181,
    "us": 182,
    "local": 183,
    "now": 184,
    "area": 185,
    "could": 186,
    "former": 187,
    "ministry": 188,
    "center": 189,
    "support": 190,
    "just": 191,
    "point": 192,
    "start": 193,
    "member": 194,
    ":": 195,
    "place": 196,
    "business": 197,
    "me": 198,
    "good": 199,
    "million": 200,
    "price": 201,
    "look": 202,
    "want": 203,
    "may": 204,
    "your": 205,
    "student": 206,
    "well": 207,
    "during": 208,
    "think": 209,
    "go": 210,
    "then": 211,
    "get": 212,
    "next": 213,
    "three": 214,
    "product": 215,
    "court": 216,
    "south": 217,
    "before": 218,
    "chairman": 219,
    "most": 220,
    "project": 221,
    "plan": 222,
    "province": 223,
    "life": 224,
    "6": 225,
    "china": 226,
    "financial": 227,
    "receiv": 228,
    "minister": 229,
    "second": 230,
    "order": 231,
    "open": 232,
    "head": 233,
    "these": 234,
    "investigation": 235,
    "problem": 236,
    "creat": 237,
    "issue": 238,
    "meeting": 239,
    "saying": 240,
    "committee": 241,
    "education": 242,
    "industry": 243,
    "know": 244,
    "7": 245,
    "visit": 246,
    "game": 247,
    "30": 248,
    "rate": 249,
    "around": 250,
    "did": 251,
    "economic": 252,
    "see": 253,
    "same": 254,
    "house": 255,
    "operat": 256,
    "special": 257,
    "university": 258,
    "against": 259,
    "use": 260,
    "very": 261,
    "come": 262,
    "each": 263,
    "8": 264,
    "way": 265,
    "result": 266,
    "change": 267,
    "18": 268,
    "billion": 269,
    "thing": 270,
    "--": 271,
    "under": 272,
    "moon": 273,
    "without": 274,
    "power": 275,
    "those": 276,
    "announc": 277,
    "recent": 278,
    "interest": 279,
    "invest": 280,
    "process": 281,
    "going": 282,
    "unit": 283,
    "found": 284,
    "play": 285,
    "research": 286,
    "much": 287,
    "children": 288,
    "him": 289,
    "home": 290,
    "help": 291,
    "fact": 292,
    "long": 293,
    "management": 294,
    "used": 295,
    "releas": 296,
    "9": 297,
    "don't": 298,
    "bank": 299,
    "talk": 300,
    "become": 301,
    "cause": 302,
    "rais": 303,
    "small": 304,
    "/": 305,
    "15": 306,
    "say": 307,
    "down": 308,
    "charg": 309,
    "participat": 310,
    "back": 311,
    "current": 312,
    "information": 313,
    "end": 314,
    "whether": 315,
    "country": 316,
    "various": 317,
    "i'm": 318,
    "attention": 319,
    "technology": 320,
    "trade": 321,
    "leader": 322,
    "part": 323,
    "ness": 324,
    "days": 325,
    "labor": 326,
    "any": 327,
    "policy": 328,
    "lead": 329,
    "event": 330,
    "assembly": 331,
    "fire": 332,
    "why": 333,
    "direct": 334,
    "percent": 335,
    "here": 336,
    "50": 337,
    "future": 338,
    "consider": 339,
    "international": 340,
    "director": 341,
    "decid": 342,
    "measure": 343,
    "food": 344,
    "situation": 345,
    "social": 346,
    "large": 347,
    "12": 348,
    "16": 349,
    "performance": 350,
    "election": 351,
    "lot": 352,
    "among": 353,
    "foreign": 354,
    "reason": 355,
    "relat": 356,
    "establish": 357,
    "samsung": 358,
    "different": 359,
    "family": 360,
    "general": 361,
    "particular": 362,
    "administration": 363,
    "women": 364,
    "seem": 365,
    "although": 366,
    "11": 367,
    "ments": 368,
    "live": 369,
    "law": 370,
    "follow": 371,
    "actual": 372,
    "water": 373,
    "room": 374,
    "difficult": 375,
    "trump": 376,
    "military": 377,
    "g": 378,
    "every": 379,
    "level": 380,
    "17": 381,
    "person": 382,
    "representative": 383,
    "growth": 384,
    "real": 385,
    "set": 386,
    "until": 387,
    "human": 388,
    "still": 389,
    "district": 390,
    "department": 391,
    "explain": 392,
    "building": 393,
    "major": 394,
    "agree": 395,
    "demand": 396,
    "player": 397,
    "based": 398,
    "give": 399,
    "half": 400,
    "land": 401,
    "hour": 402,
    "global": 403,
    "sales": 404,
    "fund": 405,
    "economy": 406,
    "st": 407,
    "countries": 408,
    "able": 409,
    "four": 410,
    "total": 411,
    "workers": 412,
    "again": 413,
    "week": 414,
    "force": 415,
    "security": 416,
    "god": 417,
    "cost": 418,
    "site": 419,
    "line": 420,
    "strong": 421,
    "health": 422,
    "13": 423,
    "great": 424,
    "man": 425,
    "question": 426,
    "construction": 427,
    "busan": 428,
    "called": 429,
    "14": 430,
    "chief": 431,
    "together": 432,
    "record": 433,
    "off": 434,
    "return": 435,
    "commission": 436,
    "krw": 437,
    "prosecution": 438,
    "private": 439,
    "past": 440,
    "turn": 441,
    "took": 442,
    "book": 443,
    "station": 444,
    "democratic": 445,
    "young": 446,
    "side": 447,
    "came": 448,
    "does": 449,
    "accident": 450,
    "put": 451,
    "find": 452,
    "train": 453,
    "left": 454,
    "promot": 455,
    "reduc": 456,
    "express": 457,
    "store": 458,
    "japan": 459,
    "confirm": 460,
    "summit": 461,
    "close": 462,
    "media": 463,
    "share": 464,
    "stock": 465,
    "important": 466,
    "test": 467,
    "citizen": 468,
    "money": 469,
    "continue": 470,
    "big": 471,
    "mean": 472,
    "union": 473,
    "own": 474,
    "conduct": 475,
    "chang": 476,
    "too": 477,
    "period": 478,
    "possible": 479,
    "making": 480,
    "car": 481,
    "data": 482,
    "however": 483,
    "allow": 484,
    "concern": 485,
    "organization": 486,
    "another": 487,
    "early": 488,
    "five": 489,
    "select": 490,
    "safety": 491,
    "hospital": 492,
    "account": 493,
    "using": 494,
    "really": 495,
    "enter": 496,
    "amount": 497,
    "chinese": 498,
    "air": 499,
    "resident": 500,
    "hand": 501,
    "treat": 502,
    "agency": 503,
    "metropolitan": 504,
    "word": 505,
    "expand": 506,
    "song": 507,
    "attend": 508,
    "check": 509,
    "domestic": 510,
    "design": 511,
    "affair": 512,
    "prevent": 513,
    "experience": 514,
    "today": 515,
    "candidate": 516,
    "war": 517,
    "tax": 518,
    "&": 519,
    "am": 520,
    "main": 521,
    "act": 522,
    "reveal": 523,
    "effect": 524,
    "news": 525,
    "program": 526,
    "post": 527,
    "focus": 528,
    "final": 529,
    "little": 530,
    "body": 531,
    "o": 532,
    "both": 533,
    "medical": 534,
    "hard": 535,
    "improve": 536,
    "must": 537,
    "best": 538,
    "condition": 539,
    "regard": 540,
    "25": 541,
    "claim": 542,
    "within": 543,
    "pay": 544,
    "job": 545,
    "name": 546,
    "transport": 547,
    "political": 548,
    "let": 549,
    "ations": 550,
    "term": 551,
    "trial": 552,
    "active": 553,
    "vehicle": 554,
    "away": 555,
    "form": 556,
    "professor": 557,
    "institute": 558,
    "led": 559,
    "launch": 560,
    "top": 561,
    "provide": 562,
    "church": 563,
    "front": 564,
    "k": 565,
    "learn": 566,
    "got": 567,
    "likely": 568,
    "40": 569,
    "sign": 570,
    "call": 571,
    "association": 572,
    "video": 573,
    "industrial": 574,
    "floor": 575,
    "prepar": 576,
    "environment": 577,
    "insurance": 578,
    "present": 579,
    "judge": 580,
    "field": 581,
    "wage": 582,
    "choi": 583,
    "space": 584,
    "previous": 585,
    "nd": 586,
    "employment": 587,
    "region": 588,
    "appear": 589,
    "less": 590,
    "introduc": 591,
    "justice": 592,
    "customer": 593,
    "kind": 594,
    "culture": 595,
    "went": 596,
    "season": 597,
    "joint": 598,
    "morning": 599,
    "already": 600,
    "negotiat": 601,
    "n": 602,
    "council": 603,
    "asked": 604,
    "something": 605,
    "produc": 606,
    "parent": 607,
    "clear": 608,
    "position": 609,
    "japanese": 610,
    "cho": 611,
    "son": 612,
    "move": 613,
    "opposition": 614,
    "care": 615,
    "feel": 616,
    "old": 617,
    "happen": 618,
    "defense": 619,
    "match": 620,
    "free": 621,
    "taking": 622,
    "hope": 623,
    "exchange": 624,
    "damage": 625,
    "investigat": 626,
    "death": 627,
    "ruling": 628,
    "cooperat": 629,
    "once": 630,
    "opinion": 631,
    "limit": 632,
    "apart": 633,
    "remain": 634,
    "fine": 635,
    "content": 636,
    "employees": 637,
    "shin": 638,
    "electronic": 639,
    "per": 640,
    "reach": 641,
    "stage": 642,
    "nuclear": 643,
    "arrest": 644,
    "value": 645,
    "exist": 646,
    "prime": 647,
    "gwangju": 648,
    "thought": 649,
    "yang": 650,
    "card": 651,
    "goal": 652,
    "competition": 653,
    "love": 654,
    "senior": 655,
    "believe": 656,
    "cannot": 657,
    "supreme": 658,
    "history": 659,
    "central": 660,
    "hold": 661,
    "rd": 662,
    "serv": 663,
    "expert": 664,
    "24": 665,
    "kang": 666,
    "child": 667,
    "21": 668,
    "science": 669,
    "along": 670,
    "energy": 671,
    "victim": 672,
    "secretary": 673,
    "prosecutor": 674,
    "request": 675,
    "society": 676,
    "ceo": 677,
    "middle": 678,
    "liberty": 679,
    "better": 680,
    "complex": 681,
    "face": 682,
    "m": 683,
    "plant": 684,
    "gyeonggi": 685,
    "light": 686,
    "added": 687,
    "road": 688,
    "film": 689,
    "facilities": 690,
    "consumer": 691,
    "review": 692,
    "lawmaker": 693,
    "budget": 694,
    "decision": 695,
    "living": 696,
    "22": 697,
    "community": 698,
    "patient": 699,
    "given": 700,
    "income": 701,
    "soon": 702,
    "suffer": 703,
    "compar": 704,
    "regulat": 705,
    "standard": 706,
    "hong": 707,
    "known": 708,
    "became": 709,
    "corporation": 710,
    "schedul": 711,
    "production": 712,
    "activities": 713,
    "peace": 714,
    "broadcast": 715,
    "third": 716,
    "implement": 717,
    "dae": 718,
    "provid": 719,
    "jae-in": 720,
    "crime": 721,
    "sexual": 722,
    "march": 723,
    "r": 724,
    "protect": 725,
    "age": 726,
    "vice": 727,
    "rather": 728,
    "contract": 729,
    "sector": 730,
    "press": 731,
    "list": 732,
    "short": 733,
    "didn't": 734,
    "conference": 735,
    "continu": 736,
    "began": 737,
    "please": 738,
    "trillion": 739,
    "material": 740,
    "having": 741,
    "low": 742,
    "lower": 743,
    "fail": 744,
    "predict": 745,
    "control": 746,
    "disease": 747,
    "photo": 748,
    "incheon": 749,
    "27": 750,
    "course": 751,
    "sport": 752,
    "scor": 753,
    "model": 754,
    "suspect": 755,
    "controversy": 756,
    "han": 757,
    "jeju": 758,
    "men": 759,
    "can't": 760,
    "role": 761,
    "story": 762,
    "idea": 763,
    "movement": 764,
    "told": 765,
    "night": 766,
    "run": 767,
    "23": 768,
    "ago": 769,
    "watch": 770,
    "jang": 771,
    "reform": 772,
    "governor": 773,
    "rise": 774,
    "far": 775,
    "communicat": 776,
    "nation": 777,
    "hous": 778,
    "ings": 779,
    "60": 780,
    "complete": 781,
    "draw": 782,
    "tell": 783,
    "mayor": 784,
    "generat": 785,
    "response": 786,
    "declar": 787,
    "friend": 788,
    "spread": 789,
    "six": 790,
    "action": 791,
    "illegal": 792,
    "never": 793,
    "taken": 794,
    "later": 795,
    "possibility": 796,
    "though": 797,
    "music": 798,
    "welfare": 799,
    "seen": 800,
    "presidential": 801,
    "authorities": 802,
    "view": 803,
    "ceremony": 804,
    "export": 805,
    "hyundai": 806,
    "heat": 807,
    "join": 808,
    "household": 809,
    "minutes": 810,
    "meet": 811,
    "near": 812,
    "teacher": 813,
    "festival": 814,
    "island": 815,
    "evaluat": 816,
    "effort": 817,
    "yes": 818,
    ";": 819,
    "hall": 820,
    "bill": 821,
    "-dong": 822,
    "late": 823,
    "actor": 824,
    "hit": 825,
    "additional": 826,
    "28": 827,
    "survey": 828,
    "loan": 829,
    "strengthen": 830,
    "revis": 831,
    "key": 832,
    "individual": 833,
    "average": 834,
    "oil": 835,
    "offer": 836,
    "complet": 837,
    "push": 838,
    "infrastructure": 839,
    "i'll": 840,
    "walk": 841,
    "drug": 842,
    "mother": 843,
    "phone": 844,
    "owner": 845,
    "yoon": 846,
    "we're": 847,
    "airport": 848,
    "leave": 849,
    "yet": 850,
    "higher": 851,
    "contain": 852,
    "reflect": 853,
    "emergency": 854,
    "risk": 855,
    "profit": 856,
    "26": 857,
    "says": 858,
    "subject": 859,
    "often": 860,
    "$": 861,
    "ahead": 862,
    "growing": 863,
    "enjoy": 864,
    "earlier": 865,
    "cheong": 866,
    "natural": 867,
    "award": 868,
    "recommend": 869,
    "blue": 870,
    "distribut": 871,
    "jung": 872,
    "institution": 873,
    "overseas": 874,
    "board": 875,
    "art": 876,
    "attack": 877,
    "attract": 878,
    "heart": 879,
    "violat": 880,
    "few": 881,
    "full": 882,
    "fall": 883,
    "capital": 884,
    "answer": 885,
    "minimum": 886,
    "70": 887,
    "involv": 888,
    "dust": 889,
    "jobs": 890,
    "internet": 891,
    "type": 892,
    "personal": 893,
    "benefit": 894,
    "june": 895,
    "largest": 896,
    "study": 897,
    "user": 898,
    "keep": 899,
    "inspection": 900,
    "degree": 901,
    "enough": 902,
    "addition": 903,
    "sea": 904,
    "april": 905,
    "cultural": 906,
    "payment": 907,
    "conflict": 908,
    "80": 909,
    "scene": 910,
    "outside": 911,
    "decreas": 912,
    "b": 913,
    "deal": 914,
    "network": 915,
    "stress": 916,
    "estate": 917,
    "document": 918,
    "necessary": 919,
    "round": 920,
    "appoint": 921,
    "might": 922,
    "lack": 923,
    "doing": 924,
    "bus": 925,
    "foundation": 926,
    "example": 927,
    "detail": 928,
    "seo": 929,
    "inside": 930,
    "coach": 931,
    "voice": 932,
    "regular": 933,
    "thank": 934,
    "crisis": 935,
    "supply": 936,
    "paid": 937,
    "denuclearization": 938,
    "businesses": 939,
    "father": 940,
    "basic": 941,
    "daegu": 942,
    "collect": 943,
    "install": 944,
    "manager": 945,
    "method": 946,
    "deputy": 947,
    "parties": 948,
    "\u2014": 949,
    "easy": 950,
    "afternoon": 951,
    "civil": 952,
    "trend": 953,
    "mobile": 954,
    "29": 955,
    "college": 956,
    "screen": 957,
    "provincial": 958,
    "applied": 959,
    "c": 960,
    "lost": 961,
    "getting": 962,
    "wait": 963,
    "july": 964,
    "credit": 965,
    "matter": 966,
    "base": 967,
    "certain": 968,
    "league": 969,
    "significant": 970,
    "trying": 971,
    "brand": 972,
    "inter-korean": 973,
    "finance": 974,
    "picture": 975,
    "quick": 976,
    "travel": 977,
    "woman": 978,
    "village": 979,
    "cup": 980,
    "executive": 981,
    "oh": 982,
    "you're": 983,
    "online": 984,
    "deliver": 985,
    "several": 986,
    "fair": 987,
    "white": 988,
    "asian": 989,
    "industries": 990,
    "yoo": 991,
    "female": 992,
    "immediate": 993,
    "sun": 994,
    "gather": 995,
    "toward": 996,
    "hotel": 997,
    "further": 998,
    "staff": 999,
    "september": 1000,
    "serious": 1001,
    "innovation": 1002,
    "step": 1003,
    "youth": 1004,
    "analyz": 1005,
    "target": 1006,
    "maintain": 1007,
    "accept": 1008,
    "try": 1009,
    "fish": 1010,
    "stop": 1011,
    "application": 1012,
    "affect": 1013,
    "interview": 1014,
    "club": 1015,
    "met": 1016,
    "legal": 1017,
    "hwang": 1018,
    "size": 1019,
    "asset": 1020,
    "cars": 1021,
    "popular": 1022,
    "class": 1023,
    "buy": 1024,
    "temperature": 1025,
    "instead": 1026,
    "gave": 1027,
    "sense": 1028,
    "proper": 1029,
    "original": 1030,
    "pressure": 1031,
    "wa": 1032,
    "burden": 1033,
    "criticiz": 1034,
    "holding": 1035,
    "incident": 1036,
    "similar": 1037,
    "require": 1038,
    "relationship": 1039,
    "exhibit": 1040,
    "sent": 1041,
    "cell": 1042,
    "movie": 1043,
    "pension": 1044,
    "done": 1045,
    "series": 1046,
    "suggest": 1047,
    "search": 1048,
    "officer": 1049,
    "division": 1050,
    "quality": 1051,
    "true": 1052,
    "combin": 1053,
    "seat": 1054,
    "item": 1055,
    "driving": 1056,
    "recogniz": 1057,
    "seven": 1058,
    "american": 1059,
    "street": 1060,
    "announce": 1061,
    "discussion": 1062,
    "forest": 1063,
    "sanctions": 1064,
    "stay": 1065,
    "locat": 1066,
    "difference": 1067,
    "jesus": 1068,
    "dollar": 1069,
    "motor": 1070,
    "passed": 1071,
    "block": 1072,
    "image": 1073,
    "mind": 1074,
    "gain": 1075,
    "coming": 1076,
    "connect": 1077,
    "single": 1078,
    "restaurant": 1079,
    "died": 1080,
    "character": 1081,
    "p.m.": 1082,
    "daily": 1083,
    "quarter": 1084,
    "kindergarten": 1085,
    "advance": 1086,
    "ship": 1087,
    "bring": 1088,
    "assault": 1089,
    "ground": 1090,
    "driver": 1091,
    "mark": 1092,
    "jeong": 1093,
    "31": 1094,
    "i've": 1095,
    "structure": 1096,
    "ask": 1097,
    "star": 1098,
    "girl": 1099,
    "russia": 1100,
    "message": 1101,
    "animal": 1102,
    "dong": 1103,
    "heard": 1104,
    "investor": 1105,
    "rain": 1106,
    "planning": 1107,
    "break": 1108,
    "peninsula": 1109,
    "delay": 1110,
    "build": 1111,
    "respond": 1112,
    "bad": 1113,
    "improv": 1114,
    "evidence": 1115,
    "reporter": 1116,
    "wife": 1117,
    "corporate": 1118,
    "heavy": 1119,
    "personnel": 1120,
    "understand": 1121,
    "\u2019": 1122,
    "contribut": 1123,
    "whole": 1124,
    "p": 1125,
    "speed": 1126,
    "organiz": 1127,
    "families": 1128,
    "suspicion": 1129,
    "t": 1130,
    "grow": 1131,
    "mr.": 1132,
    "strategy": 1133,
    "rank": 1134,
    "least": 1135,
    "color": 1136,
    "relations": 1137,
    "professional": 1138,
    "fell": 1139,
    "january": 1140,
    "always": 1141,
    "behind": 1142,
    "mention": 1143,
    "impact": 1144,
    "sound": 1145,
    "across": 1146,
    "article": 1147,
    "cover": 1148,
    "punish": 1149,
    "emerg": 1150,
    "alone": 1151,
    "win": 1152,
    "device": 1153,
    "poor": 1154,
    "finish": 1155,
    "sold": 1156,
    "august": 1157,
    "determin": 1158,
    "east": 1159,
    "ng": 1160,
    "fourth": 1161,
    "grade": 1162,
    "l": 1163,
    "cut": 1164,
    "violence": 1165,
    "figure": 1166,
    "killed": 1167,
    "doesn't": 1168,
    "relative": 1169,
    "fast": 1170,
    "host": 1171,
    "un": 1172,
    "despite": 1173,
    "usual": 1174,
    "saw": 1175,
    "warn": 1176,
    "highest": 1177,
    "hearing": 1178,
    "lotte": 1179,
    "october": 1180,
    "donald": 1181,
    "realiz": 1182,
    "itself": 1183,
    "built": 1184,
    "perform": 1185,
    "policies": 1186,
    "language": 1187,
    "firm": 1188,
    "red": 1189,
    "branch": 1190,
    "chung": 1191,
    "common": 1192,
    "christian": 1193,
    "they're": 1194,
    "worth": 1195,
    "emphasiz": 1196,
    "purpose": 1197,
    "wind": 1198,
    "reality": 1199,
    "november": 1200,
    "unlike": 1201,
    "cancer": 1202,
    "intelligence": 1203,
    "source": 1204,
    "designat": 1205,
    "wave": 1206,
    "moment": 1207,
    "analysis": 1208,
    "ahn": 1209,
    "rapid": 1210,
    "vote": 1211,
    "solve": 1212,
    "entire": 1213,
    "sure": 1214,
    "bit": 1215,
    "cold": 1216,
    "tourism": 1217,
    "propos": 1218,
    "audit": 1219,
    "summer": 1220,
    "mountain": 1221,
    "concentrat": 1222,
    "consult": 1223,
    "headquarters": 1224,
    "90": 1225,
    "believ": 1226,
    "chance": 1227,
    "ever": 1228,
    "eyes": 1229,
    "jehovah": 1230,
    "clean": 1231,
    "declin": 1232,
    "command": 1233,
    "annual": 1234,
    "resource": 1235,
    "river": 1236,
    "drama": 1237,
    "black": 1238,
    "zone": 1239,
    "dream": 1240,
    "expense": 1241,
    "december": 1242,
    "featur": 1243,
    "rule": 1244,
    "eight": 1245,
    "accus": 1246,
    "singer": 1247,
    "factor": 1248,
    "u": 1249,
    "blood": 1250,
    "forward": 1251,
    "positive": 1252,
    "criticism": 1253,
    "session": 1254,
    "woo": 1255,
    "function": 1256,
    "effective": 1257,
    "promis": 1258,
    "population": 1259,
    "purchase": 1260,
    "depend": 1261,
    "contact": 1262,
    "interpret": 1263,
    "caught": 1264,
    "tourist": 1265,
    "tried": 1266,
    "physical": 1267,
    "equipment": 1268,
    "san": 1269,
    "alleg": 1270,
    "recruit": 1271,
    "internal": 1272,
    "comment": 1273,
    "english": 1274,
    "february": 1275,
    "cities": 1276,
    "regional": 1277,
    "ways": 1278,
    "campaign": 1279,
    "beginning": 1280,
    "elder": 1281,
    "kwon": 1282,
    "hot": 1283,
    "estimat": 1284,
    "platform": 1285,
    "jin": 1286,
    "lawyer": 1287,
    "ability": 1288,
    "wrong": 1289,
    "trip": 1290,
    "examin": 1291,
    "engineer": 1292,
    "agreed": 1293,
    "-year-old": 1294,
    "disaster": 1295,
    "daughter": 1296,
    "fans": 1297,
    "sudden": 1298,
    "securities": 1299,
    "filed": 1300,
    "tv": 1301,
    "county": 1302,
    "warrant": 1303,
    "apply": 1304,
    "ju": 1305,
    "donat": 1306,
    "transfer": 1307,
    "criminal": 1308,
    "authority": 1309,
    "electric": 1310,
    "paper": 1311,
    "separate": 1312,
    "brother": 1313,
    "import": 1314,
    "traffic": 1315,
    "tour": 1316,
    "couple": 1317,
    "prepared": 1318,
    "task": 1319,
    "holiday": 1320,
    "carried": 1321,
    "king": 1322,
    "smart": 1323,
    "written": 1324,
    "farm": 1325,
    "earth": 1326,
    "practice": 1327,
    "argu": 1328,
    "smartphone": 1329,
    "trust": 1330,
    "administrative": 1331,
    "status": 1332,
    "feeling": 1333,
    "protest": 1334,
    "gas": 1335,
    "rest": 1336,
    "solution": 1337,
    "ok": 1338,
    "il": 1339,
    "achieve": 1340,
    "themselves": 1341,
    "\u266b": 1342,
    "entertainment": 1343,
    "transaction": 1344,
    "!": 1345,
    "competitive": 1346,
    "read": 1347,
    "letter": 1348,
    "traditional": 1349,
    "date": 1350,
    "occurred": 1351,
    "non-": 1352,
    "nam": 1353,
    "especially": 1354,
    "fear": 1355,
    "himself": 1356,
    "anniversary": 1357,
    "bible": 1358,
    "earn": 1359,
    "track": 1360,
    "eat": 1361,
    "green": 1362,
    "atmosphere": 1363,
    "seek": 1364,
    "wall": 1365,
    "semiconductor": 1366,
    "publish": 1367,
    "shot": 1368,
    "nothing": 1369,
    "gyeonggi-do": 1370,
    "ball": 1371,
    "repeat": 1372,
    "complaint": 1373,
    "comput": 1374,
    "arriv": 1375,
    "ji": 1376,
    "exact": 1377,
    "felt": 1378,
    "slow": 1379,
    "gift": 1380,
    "begin": 1381,
    "facility": 1382,
    "display": 1383,
    "pain": 1384,
    "daejeon": 1385,
    "giving": 1386,
    "taxi": 1387,
    "european": 1388,
    "shopping": 1389,
    "choice": 1390,
    "opportunity": 1391,
    "listen": 1392,
    "send": 1393,
    "happy": 1394,
    "easily": 1395,
    "amid": 1396,
    "successful": 1397,
    "avoid": 1398,
    "burn": 1399,
    "y": 1400,
    "whose": 1401,
    "fight": 1402,
    "brain": 1403,
    "anything": 1404,
    "available": 1405,
    "lim": 1406,
    "gap": 1407,
    "no.": 1408,
    "simple": 1409,
    "skill": 1410,
    "highly": 1411,
    "exceed": 1412,
    "weapon": 1413,
    "su": 1414,
    "york": 1415,
    "winter": 1416,
    "abuse": 1417,
    "tree": 1418,
    "sharp": 1419,
    "pass": 1420,
    "intention": 1421,
    "independence": 1422,
    "elementary": 1423,
    "entrance": 1424,
    "observ": 1425,
    "attempt": 1426,
    "appeal": 1427,
    "okay": 1428,
    "except": 1429,
    "roh": 1430,
    "prison": 1431,
    "nature": 1432,
    "thinking": 1433,
    "sorry": 1434,
    "almost": 1435,
    "link": 1436,
    "yong": 1437,
    "someone": 1438,
    "occur": 1439,
    "sk": 1440,
    "everything": 1441,
    "loss": 1442,
    "goes": 1443,
    "running": 1444,
    "adjust": 1445,
    "h": 1446,
    "expansion": 1447,
    "normal": 1448,
    "shop": 1449,
    "progress": 1450,
    "a.m.": 1451,
    "camp": 1452,
    "artist": 1453,
    "35": 1454,
    "europe": 1455,
    "asia": 1456,
    "era": 1457,
    "responsibility": 1458,
    "germany": 1459,
    "commercial": 1460,
    "rising": 1461,
    "vietnam": 1462,
    "famous": 1463,
    "everyone": 1464,
    "doctor": 1465,
    "sale": 1466,
    "gu": 1467,
    "taste": 1468,
    "reduction": 1469,
    "cloth": 1470,
    "negative": 1471,
    "pyongyang": 1472,
    "truth": 1473,
    "secret": 1474,
    "jong-un": 1475,
    "shareholder": 1476,
    "moving": 1477,
    "pm": 1478,
    "door": 1479,
    "passenger": 1480,
    "jeon": 1481,
    "title": 1482,
    "town": 1483,
    "sell": 1484,
    "specific": 1485,
    "biggest": 1486,
    "moved": 1487,
    "huge": 1488,
    "secur": 1489,
    "paint": 1490,
    "environmental": 1491,
    "requir": 1492,
    "pitch": 1493,
    "conservative": 1494,
    "secure": 1495,
    "rose": 1496,
    "adding": 1497,
    "spirit": 1498,
    "property": 1499,
    "tomorrow": 1500,
    "dead": 1501,
    "approach": 1502,
    "disabl": 1503,
    "we've": 1504,
    "prize": 1505,
    "above": 1506,
    "federation": 1507,
    "remarks": 1508,
    "weather": 1509,
    "flight": 1510,
    "meal": 1511,
    "skin": 1512,
    "coast": 1513,
    "universities": 1514,
    "career": 1515,
    "ho": 1516,
    "ri": 1517,
    "medium-sized": 1518,
    "index": 1519,
    "stand": 1520,
    "challenge": 1521,
    "rice": 1522,
    "drop": 1523,
    "brought": 1524,
    "urban": 1525,
    "represent": 1526,
    "comprehensive": 1527,
    "lg": 1528,
    "dispute": 1529,
    "theme": 1530,
    "manufacturing": 1531,
    "sung": 1532,
    "range": 1533,
    "digital": 1534,
    "reading": 1535,
    "advanc": 1536,
    "impos": 1537,
    "flow": 1538,
    "severe": 1539,
    "ticket": 1540,
    "bond": 1541,
    "gyeongsang": 1542,
    "oppos": 1543,
    "winning": 1544,
    "pastor": 1545,
    "medicine": 1546,
    "influence": 1547,
    "technologies": 1548,
    "principle": 1549,
    "remov": 1550,
    "compensat": 1551,
    "remember": 1552,
    "nine": 1553,
    "discuss": 1554,
    "suspend": 1555,
    "difficulties": 1556,
    "ha": 1557,
    "submitted": 1558,
    "shar": 1559,
    "broke": 1560,
    "surpris": 1561,
    "co.": 1562,
    "port": 1563,
    "audience": 1564,
    "basis": 1565,
    "exclud": 1566,
    "correct": 1567,
    "self-": 1568,
    "struggl": 1569,
    "spokesman": 1570,
    "museum": 1571,
    "replace": 1572,
    "resign": 1573,
    "soldier": 1574,
    "unique": 1575,
    "judicial": 1576,
    "delivery": 1577,
    "discount": 1578,
    "register": 1579,
    "stadium": 1580,
    "writing": 1581,
    "square": 1582,
    "exercise": 1583,
    "advantage": 1584,
    "exam": 1585,
    "caus": 1586,
    "sentenc": 1587,
    "brief": 1588,
    "approval": 1589,
    "husband": 1590,
    "integrat": 1591,
    "ratio": 1592,
    "min": 1593,
    "gangwon": 1594,
    "handl": 1595,
    "independent": 1596,
    "i'd": 1597,
    "west": 1598,
    "southern": 1599,
    "guard": 1600,
    "na": 1601,
    "becoming": 1602,
    "section": 1603,
    "specializ": 1604,
    "shoot": 1605,
    "wrote": 1606,
    "debt": 1607,
    "location": 1608,
    "excellent": 1609,
    "ai": 1610,
    "deep": 1611,
    "camera": 1612,
    "analyst": 1613,
    "seok": 1614,
    "-si": 1615,
    "respective": 1616,
    "hair": 1617,
    "leav": 1618,
    "table": 1619,
    "surgery": 1620,
    "procedure": 1621,
    "sex": 1622,
    "male": 1623,
    "ulsan": 1624,
    "extend": 1625,
    "tariff": 1626,
    "concert": 1627,
    "shown": 1628,
    "responsible": 1629,
    "extreme": 1630,
    "baseball": 1631,
    "pray": 1632,
    "pick": 1633,
    "route": 1634,
    "consecutive": 1635,
    "appearance": 1636,
    "cheon": 1637,
    "reject": 1638,
    "viewers": 1639,
    "divid": 1640,
    "victory": 1641,
    "machine": 1642,
    "marine": 1643,
    "allegations": 1644,
    "hwa": 1645,
    "hundred": 1646,
    "beautiful": 1647,
    "blockchain": 1648,
    "unification": 1649,
    "gold": 1650,
    "alternative": 1651,
    "army": 1652,
    "selling": 1653,
    "newspaper": 1654,
    "nearby": 1655,
    "lawsuit": 1656,
    "success": 1657,
    "tens": 1658,
    "birth": 1659,
    "spring": 1660,
    "overall": 1661,
    "enterprise": 1662,
    "america": 1663,
    "speech": 1664,
    "football": 1665,
    "corrupt": 1666,
    "cancel": 1667,
    "aware": 1668,
    "careful": 1669,
    "long-term": 1670,
    "introduction": 1671,
    "quite": 1672,
    "beyond": 1673,
    "weak": 1674,
    "eye": 1675,
    "premium": 1676,
    "baek": 1677,
    "strength": 1678,
    "invit": 1679,
    "petition": 1680,
    "eun": 1681,
    "yu": 1682,
    "touch": 1683,
    "concept": 1684,
    "lecture": 1685,
    "warm": 1686,
    "detect": 1687,
    "grand": 1688,
    "piece": 1689,
    "safe": 1690,
    "x": 1691,
    "external": 1692,
    "manag": 1693,
    "calling": 1694,
    "olympic": 1695,
    "guarantee": 1696,
    "catch": 1697,
    "planned": 1698,
    "bridge": 1699,
    "carry": 1700,
    "agencies": 1701,
    "proceed": 1702,
    "cool": 1703,
    "injur": 1704,
    "net": 1705,
    "channel": 1706,
    "perfect": 1707,
    "variety": 1708,
    "rating": 1709,
    "proposal": 1710,
    "leadership": 1711,
    "-related": 1712,
    "northern": 1713,
    "soccer": 1714,
    "excessive": 1715,
    "revolution": 1716,
    "false": 1717,
    "born": 1718,
    "startup": 1719,
    "ended": 1720,
    "acting": 1721,
    "partner": 1722,
    "experienc": 1723,
    "ones": 1724,
    "strike": 1725,
    "modern": 1726,
    "disappear": 1727,
    "box": 1728,
    "venture": 1729,
    "missing": 1730,
    "counsel": 1731,
    "agricultural": 1732,
    "45": 1733,
    "singapore": 1734,
    "32": 1735,
    "adult": 1736,
    "judgment": 1737,
    "older": 1738,
    "minute": 1739,
    "frequent": 1740,
    "drink": 1741,
    "conclud": 1742,
    "initial": 1743,
    "standing": 1744,
    "falling": 1745,
    "paying": 1746,
    "politics": 1747,
    "trad": 1748,
    "convenience": 1749,
    "fees": 1750,
    "couldn't": 1751,
    "weight": 1752,
    "meaning": 1753,
    "fully": 1754,
    "discover": 1755,
    "india": 1756,
    "artificial": 1757,
    "flower": 1758,
    "coffee": 1759,
    "rental": 1760,
    "refugee": 1761,
    "core": 1762,
    "potential": 1763,
    "yesterday": 1764,
    "choose": 1765,
    "waste": 1766,
    "admission": 1767,
    "gangnam": 1768,
    "factory": 1769,
    "elect": 1770,
    "08": 1771,
    "willing": 1772,
    "settle": 1773,
    "demonstrat": 1774,
    "shock": 1775,
    "arts": 1776,
    "employee": 1777,
    "utiliz": 1778,
    "else": 1779,
    "refus": 1780,
    "consumption": 1781,
    "spot": 1782,
    "golf": 1783,
    "km": 1784,
    "retire": 1785,
    "sentence": 1786,
    "hear": 1787,
    "western": 1788,
    "bought": 1789,
    "parliamentary": 1790,
    "activity": 1791,
    "f": 1792,
    "failure": 1793,
    "british": 1794,
    "access": 1795,
    "object": 1796,
    "-based": 1797,
    "gun": 1798,
    "anyone": 1799,
    "sang": 1800,
    "33": 1801,
    "monitor": 1802,
    "seong": 1803,
    "battle": 1804,
    "purchas": 1805,
    "manipulat": 1806,
    "stories": 1807,
    "deposit": 1808,
    "sort": 1809,
    "engine": 1810,
    "russian": 1811,
    "witness": 1812,
    "meters": 1813,
    "lift": 1814,
    "manage": 1815,
    "website": 1816,
    "wide": 1817,
    "fee": 1818,
    "etc.": 1819,
    "in-": 1820,
    "google": 1821,
    "academic": 1822,
    "democracy": 1823,
    "scandal": 1824,
    "spent": 1825,
    "debate": 1826,
    "rent": 1827,
    "ice": 1828,
    "actress": 1829,
    "manufactur": 1830,
    "nearly": 1831,
    "cash": 1832,
    "approv": 1833,
    "leak": 1834,
    "innovative": 1835,
    "participants": 1836,
    "urgent": 1837,
    "start-up": 1838,
    "neighbor": 1839,
    "pursu": 1840,
    "below": 1841,
    "educational": 1842,
    "classes": 1843,
    "asking": 1844,
    "65": 1845,
    "murder": 1846,
    "subway": 1847,
    "throughout": 1848,
    "conversation": 1849,
    "korea-u.s.": 1850,
    "text": 1851,
    "washington": 1852,
    "bareunmirae": 1853,
    "beauty": 1854,
    "iran": 1855,
    "compet": 1856,
    "airline": 1857,
    "sejong": 1858,
    "forum": 1859,
    "52": 1860,
    "fuel": 1861,
    "newly": 1862,
    "eu": 1863,
    "weekend": 1864,
    "ryu": 1865,
    "stable": 1866,
    "calculat": 1867,
    "mission": 1868,
    "impossible": 1869,
    "jae-": 1870,
    "sky": 1871,
    "stopped": 1872,
    "sometimes": 1873,
    "unfair": 1874,
    "taxes": 1875,
    "cooperative": 1876,
    "celebrat": 1877,
    "robot": 1878,
    "sang-": 1879,
    "apple": 1880,
    "myeon": 1881,
    "hike": 1882,
    "abroad": 1883,
    "lose": 1884,
    "rural": 1885,
    "baby": 1886,
    "young-": 1887,
    "suit": 1888,
    "supervisory": 1889,
    "finding": 1890,
    "yong-": 1891,
    "s.": 1892,
    "background": 1893,
    "reserv": 1894,
    "knowledge": 1895,
    "scale": 1896,
    "disclos": 1897,
    "john": 1898,
    "missile": 1899,
    "autonomous": 1900,
    "facebook": 1901,
    "winner": 1902,
    "eventually": 1903,
    "continuous": 1904,
    "understanding": 1905,
    "symptoms": 1906,
    "bae": 1907,
    "laws": 1908,
    "faith": 1909,
    "characteristic": 1910,
    "mental": 1911,
    "behavior": 1912,
    "bio": 1913,
    "twice": 1914,
    "ordinary": 1915,
    "jong-": 1916,
    "threaten": 1917,
    "wish": 1918,
    "typhoon": 1919,
    "constitutional": 1920,
    "farmer": 1921,
    "assess": 1922,
    "sam": 1923,
    "aid": 1924,
    "dong-": 1925,
    "write": 1926,
    "volume": 1927,
    "ran": 1928,
    "operator": 1929,
    "dance": 1930,
    "attitude": 1931,
    "succeed": 1932,
    "border": 1933,
    "cloud": 1934,
    "visitors": 1935,
    "-gun": 1936,
    "graduate": 1937,
    "cook": 1938,
    "isn't": 1939,
    "therefore": 1940,
    "mainly": 1941,
    "adopt": 1942,
    "steel": 1943,
    "ki": 1944,
    "37": 1945,
    "drive": 1946,
    "save": 1947,
    "recover": 1948,
    "regime": 1949,
    "destroy": 1950,
    "marriage": 1951,
    "bomb": 1952,
    "virtual": 1953,
    "committed": 1954,
    "france": 1955,
    "bear": 1956,
    "bang": 1957,
    "putting": 1958,
    "prove": 1959,
    "tae-": 1960,
    "spend": 1961,
    "34": 1962,
    "cryptocurrency": 1963,
    "favor": 1964,
    "fun": 1965,
    "joon": 1966,
    "yeong": 1967,
    "electricity": 1968,
    "practical": 1969,
    "chun": 1970,
    "employ": 1971,
    "jong": 1972,
    "lived": 1973,
    "sohn": 1974,
    "theater": 1975,
    "circumstances": 1976,
    "defeat": 1977,
    "path": 1978,
    "civic": 1979,
    "worried": 1980,
    "obtain": 1981,
    "gender": 1982,
    "century": 1983,
    "address": 1984,
    "africa": 1985,
    "championship": 1986,
    "re-": 1987,
    "38": 1988,
    "separat": 1989,
    "seeing": 1990,
    "statistics": 1991,
    "07": 1992,
    "currency": 1993,
    "jae": 1994,
    "race": 1995,
    "nationwide": 1996,
    "respect": 1997,
    "master": 1998,
    "ocean": 1999,
    "runs": 2000,
    "circle": 2001,
    "damag": 2002,
    "insist": 2003,
    "gets": 2004,
    "05": 2005,
    "memorial": 2006,
    "mall": 2007,
    "essential": 2008,
    "hyun": 2009,
    "note": 2010,
    "filled": 2011,
    "named": 2012,
    "jung-": 2013,
    "dispatch": 2014,
    "contest": 2015,
    "defend": 2016,
    "probably": 2017,
    "powerful": 2018,
    "sung-": 2019,
    "forecast": 2020,
    "ko": 2021,
    "dog": 2022,
    "jump": 2023,
    "convention": 2024,
    "vision": 2025,
    "yeon": 2026,
    "talent": 2027,
    "slight": 2028,
    "christ": 2029,
    "plane": 2030,
    "shape": 2031,
    "anti-": 2032,
    "studies": 2033,
    "kids": 2034,
    "09": 2035,
    "maybe": 2036,
    "dark": 2037,
    "capacity": 2038,
    "writer": 2039,
    "wonder": 2040,
    "volunteer": 2041,
    "medal": 2042,
    "balance": 2043,
    "album": 2044,
    "religious": 2045,
    "window": 2046,
    "author": 2047,
    "hydrogen": 2048,
    "accumulat": 2049,
    "troops": 2050,
    "difficulty": 2051,
    "railway": 2052,
    "academy": 2053,
    "suwon": 2054,
    "wearing": 2055,
    "speak": 2056,
    "discussed": 2057,
    "eating": 2058,
    "joo": 2059,
    "guide": 2060,
    "expensive": 2061,
    "meteorological": 2062,
    "temporary": 2063,
    "thousands": 2064,
    "rich": 2065,
    "saving": 2066,
    "majority": 2067,
    "signal": 2068,
    "appropriate": 2069,
    "[": 2070,
    "]": 2071,
    "telecommunication": 2072,
    "surrounding": 2073,
    "so-called": 2074,
    "chungcheong": 2075,
    "french": 2076,
    "federal": 2077,
    "mid-": 2078,
    "worker": 2079,
    "tae": 2080,
    "indicat": 2081,
    "explor": 2082,
    "bong": 2083,
    "bottom": 2084,
    "gradual": 2085,
    "upon": 2086,
    "yun": 2087,
    "indict": 2088,
    "je": 2089,
    "healthy": 2090,
    "gyeongnam": 2091,
    "sister": 2092,
    "regardless": 2093,
    "corp": 2094,
    "36": 2095,
    "cafe": 2096,
    "relevant": 2097,
    "55": 2098,
    "drunk": 2099,
    "chemical": 2100,
    "cnn": 2101,
    "german": 2102,
    "memory": 2103,
    "seung-": 2104,
    "drawn": 2105,
    "medium": 2106,
    "mistake": 2107,
    "worsen": 2108,
    "react": 2109,
    "pompeo": 2110,
    "nurs": 2111,
    "expos": 2112,
    "ah": 2113,
    "he's": 2114,
    "page": 2115,
    "transform": 2116,
    "jo": 2117,
    "fruit": 2118,
    "inform": 2119,
    "preliminary": 2120,
    "large-scale": 2121,
    "pohang": 2122,
    "kt": 2123,
    "vacation": 2124,
    "decade": 2125,
    "creative": 2126,
    "achiev": 2127,
    "confidence": 2128,
    "fresh": 2129,
    "captur": 2130,
    "gi": 2131,
    "duty": 2132,
    "stance": 2133,
    "ict": 2134,
    "resolve": 2135,
    "connected": 2136,
    "resolv": 2137,
    "double": 2138,
    "kia": 2139,
    "knew": 2140,
    "kyung": 2141,
    "license": 2142,
    "code": 2143,
    "ruled": 2144,
    "super": 2145,
    "extra": 2146,
    "obama": 2147,
    "kept": 2148,
    "kingdom": 2149,
    "heung-min": 2150,
    "wear": 2151,
    "75": 2152,
    "band": 2153,
    "rescue": 2154,
    "belong": 2155,
    "hee": 2156,
    "gone": 2157,
    "print": 2158,
    "48": 2159,
    "06": 2160,
    "recovery": 2161,
    "rep.": 2162,
    "interior": 2163,
    "unveil": 2164,
    "pattern": 2165,
    "patent": 2166,
    "thorough": 2167,
    "aimed": 2168,
    "sluggish": 2169,
    "popularity": 2170,
    "threat": 2171,
    "distance": 2172,
    "surface": 2173,
    "hanwha": 2174,
    "koo": 2175,
    "suspension": 2176,
    "u.s": 2177,
    "honor": 2178,
    "desire": 2179,
    "drinking": 2180,
    "technical": 2181,
    "acquir": 2182,
    "either": 2183,
    "dialogue": 2184,
    "agriculture": 2185,
    "greater": 2186,
    "wednesday": 2187,
    "reserve": 2188,
    "diplomatic": 2189,
    "beijing": 2190,
    "considerat": 2191,
    "identified": 2192,
    "gate": 2193,
    "pretty": 2194,
    "v": 2195,
    "tear": 2196,
    "narrow": 2197,
    "ro": 2198,
    "seong-": 2199,
    "explanation": 2200,
    "plastic": 2201,
    "setting": 2202,
    "critic": 2203,
    "kakao": 2204,
    "constant": 2205,
    "replac": 2206,
    "describ": 2207,
    "applicant": 2208,
    "restor": 2209,
    "restrict": 2210,
    "ki-": 2211,
    "earthquake": 2212,
    "stone": 2213,
    "app": 2214,
    "guest": 2215,
    "encourage": 2216,
    "kyu": 2217,
    "kyung-": 2218,
    "iraq": 2219,
    "sleep": 2220,
    "carrying": 2221,
    "injury": 2222,
    "fierce": 2223,
    "overcome": 2224,
    "feet": 2225,
    "won't": 2226,
    "ensure": 2227,
    "boat": 2228,
    "hurt": 2229,
    "fifth": 2230,
    "hyeon": 2231,
    "myself": 2232,
    "latest": 2233,
    "freedom": 2234,
    "entry": 2235,
    "rumor": 2236,
    "chicken": 2237,
    "spending": 2238,
    "inning": 2239,
    "jeolla": 2240,
    "truck": 2241,
    "servant": 2242,
    "agent": 2243,
    "fisheries": 2244,
    "\u2018": 2245,
    "geun-hye": 2246,
    "simply": 2247,
    "file": 2248,
    "yeouido": 2249,
    "ban": 2250,
    "complain": 2251,
    "losing": 2252,
    "execut": 2253,
    "maritime": 2254,
    "collapse": 2255,
    "39": 2256,
    "debut": 2257,
    "fundamental": 2258,
    "shift": 2259,
    "mi": 2260,
    "menu": 2261,
    "photograph": 2262,
    "ecosystem": 2263,
    "resolution": 2264,
    "sentiment": 2265,
    "tournament": 2266,
    "shim": 2267,
    "wasn't": 2268,
    "younger": 2269,
    "affiliate": 2270,
    "sing": 2271,
    "style": 2272,
    "notice": 2273,
    "opponent": 2274,
    "salary": 2275,
    "registration": 2276,
    "passing": 2277,
    "01": 2278,
    "hwan": 2279,
    "deok": 2280,
    "topic": 2281,
    "cha": 2282,
    "paul": 2283,
    "44": 2284,
    "-gu": 2285,
    "episode": 2286,
    "flood": 2287,
    "tool": 2288,
    "gyeongbuk": 2289,
    "meaningful": 2290,
    "lowest": 2291,
    "losses": 2292,
    "earnest": 2293,
    "jun": 2294,
    "exempt": 2295,
    "fashion": 2296,
    "agenda": 2297,
    "blind": 2298,
    "fraud": 2299,
    "kong": 2300,
    "42": 2301,
    "thus": 2302,
    "rock": 2303,
    "broken": 2304,
    "kick": 2305,
    "ingredient": 2306,
    "suicide": 2307,
    "maintenance": 2308,
    "rally": 2309,
    "opportunities": 2310,
    "whom": 2311,
    "ambassador": 2312,
    "mostly": 2313,
    "hole": 2314,
    "buying": 2315,
    "refer": 2316,
    "smooth": 2317,
    "saudi": 2318,
    "gang": 2319,
    "um": 2320,
    "bush": 2321,
    "monday": 2322,
    "sns": 2323,
    "you'll": 2324,
    "republic": 2325,
    "chan": 2326,
    "exclusive": 2327,
    "surviv": 2328,
    "xi": 2329,
    "foster": 2330,
    "pledg": 2331,
    "attach": 2332,
    "jeong-": 2333,
    "we'll": 2334,
    "enabl": 2335,
    "comfort": 2336,
    "studying": 2337,
    "dropped": 2338,
    "speaker": 2339,
    "residential": 2340,
    "recall": 2341,
    "02": 2342,
    "04": 2343,
    "won-": 2344,
    "43": 2345,
    "eliminat": 2346,
    "tower": 2347,
    "cross": 2348,
    "penalty": 2349,
    "web": 2350,
    "killing": 2351,
    "bird": 2352,
    "you've": 2353,
    "youtube": 2354,
    "facing": 2355,
    "foot": 2356,
    "option": 2357,
    "bin": 2358,
    "certificate": 2359,
    "musical": 2360,
    "-ho": 2361,
    "mouth": 2362,
    "civilian": 2363,
    "snow": 2364,
    "politician": 2365,
    "dinner": 2366,
    "disclosure": 2367,
    "automobile": 2368,
    "amendment": 2369,
    "absolute": 2370,
    "im": 2371,
    "mexico": 2372,
    "theory": 2373,
    "99": 2374,
    "ready": 2375,
    "aircraft": 2376,
    "boost": 2377,
    "borrow": 2378,
    "gyu": 2379,
    "massive": 2380,
    "speculat": 2381,
    "experiment": 2382,
    "prais": 2383,
    "champion": 2384,
    "boy": 2385,
    "unusual": 2386,
    "yeo": 2387,
    "49": 2388,
    "repair": 2389,
    "coordinat": 2390,
    "solar": 2391,
    "maximum": 2392,
    "fan": 2393,
    "voting": 2394,
    "garden": 2395,
    "equipped": 2396,
    "urged": 2397,
    "mixed": 2398,
    "custom": 2399,
    "historical": 2400,
    "species": 2401,
    "worse": 2402,
    "smile": 2403,
    "unable": 2404,
    "breath": 2405,
    "jin-": 2406,
    "uses": 2407,
    "wins": 2408,
    "jung-gu": 2409,
    "applying": 2410,
    "greet": 2411,
    "huawei": 2412,
    "cheer": 2413,
    "uk": 2414,
    "collaborat": 2415,
    "dish": 2416,
    "shall": 2417,
    "begun": 2418,
    "~": 2419,
    "03": 2420,
    "drew": 2421,
    "mass": 2422,
    "peak": 2423,
    "hae": 2424,
    "advis": 2425,
    "reorganiz": 2426,
    "blow": 2427,
    "studio": 2428,
    "pour": 2429,
    "crash": 2430,
    "scientist": 2431,
    "bigger": 2432,
    "cheol": 2433,
    "acts": 2434,
    "crowd": 2435,
    "climate": 2436,
    "chang-": 2437,
    "chul": 2438,
    "meat": 2439,
    "rush": 2440,
    "engag": 2441,
    "enforcement": 2442,
    "accurate": 2443,
    "israel": 2444,
    "hiring": 2445,
    "aging": 2446,
    "al": 2447,
    "sunday": 2448,
    "'ll": 2449,
    "ten": 2450,
    "legislation": 2451,
    "beach": 2452,
    "phase": 2453,
    "multiple": 2454,
    "busy": 2455,
    "meantime": 2456,
    "-soo": 2457,
    "dismiss": 2458,
    "recognition": 2459,
    "commit": 2460,
    "auto": 2461,
    "confront": 2462,
    "bright": 2463,
    "deploy": 2464,
    "bag": 2465,
    "ae": 2466,
    "weaken": 2467,
    "add": 2468,
    "happiness": 2469,
    "eastern": 2470,
    "aged": 2471,
    "venue": 2472,
    "involve": 2473,
    "straight": 2474,
    "proportion": 2475,
    "41": 2476,
    "merchant": 2477,
    "pre-": 2478,
    "galaxy": 2479,
    "pack": 2480,
    "error": 2481,
    "perhaps": 2482,
    "-type": 2483,
    "fake": 2484,
    "root": 2485,
    "collaps": 2486,
    "beat": 2487,
    "mount": 2488,
    "judiciary": 2489,
    "foreigners": 2490,
    "unless": 2491,
    "cast": 2492,
    "inevitable": 2493,
    "critical": 2494,
    "wash": 2495,
    "regulatory": 2496,
    "ilbo": 2497,
    "refund": 2498,
    "trouble": 2499,
    "lots": 2500,
    "merg": 2501,
    "married": 2502,
    "citing": 2503,
    "scope": 2504,
    "assign": 2505,
    "revenue": 2506,
    "cooperate": 2507,
    "relief": 2508,
    "superintendent": 2509,
    "permanent": 2510,
    "stake": 2511,
    "upper": 2512,
    "changwon": 2513,
    "gyeong": 2514,
    "flexible": 2515,
    "lord": 2516,
    "package": 2517,
    "alcohol": 2518,
    "alliance": 2519,
    "commerce": 2520,
    "confess": 2521,
    "emotion": 2522,
    "zero": 2523,
    "intend": 2524,
    "throw": 2525,
    "53": 2526,
    "efficiency": 2527,
    "yellow": 2528,
    "bed": 2529,
    "format": 2530,
    "die": 2531,
    "hang": 2532,
    "subscrib": 2533,
    "vulnerable": 2534,
    "grew": 2535,
    "cabinet": 2536,
    "dangerous": 2537,
    "hidden": 2538,
    "seon": 2539,
    "importance": 2540,
    "soo": 2541,
    "heal": 2542,
    "ja": 2543,
    "ease": 2544,
    "si": 2545,
    "indicator": 2546,
    "journalist": 2547,
    "taiwan": 2548,
    "fixed": 2549,
    "46": 2550,
    "liberal": 2551,
    "inconvenience": 2552,
    "uniform": 2553,
    "fighting": 2554,
    "library": 2555,
    "smes": 2556,
    "shinhan": 2557,
    "associat": 2558,
    "map": 2559,
    "51": 2560,
    "suk": 2561,
    "da": 2562,
    "dedicat": 2563,
    "radio": 2564,
    "loved": 2565,
    "shipbuilding": 2566,
    "worry": 2567,
    "wake": 2568,
    "47": 2569,
    "planet": 2570,
    "emotional": 2571,
    "bar": 2572,
    "outcome": 2573,
    "cheongju": 2574,
    "intellectual": 2575,
    "tuesday": 2576,
    "phenomenon": 2577,
    "chae": 2578,
    "grown": 2579,
    "submit": 2580,
    "95": 2581,
    "vessel": 2582,
